[
   {
      "id" : "1",
      "photo" : "https://1.bp.blogspot.com/-CCt95MDhs6M/WA7kkZIvrhI/AAAAAAACA-s/p4qp6jd0aNgCwQ0zCDKpTkgG1Yf87VakgCLcB/s1600/Marina_Beach_as_seen_from_Light_house..JPG",
      "thumb" : "https://1.bp.blogspot.com/-CCt95MDhs6M/WA7kkZIvrhI/AAAAAAACA-s/p4qp6jd0aNgCwQ0zCDKpTkgG1Yf87VakgCLcB/s300/Marina_Beach_as_seen_from_Light_house..JPG",
      "aspect_ratio" : "1.5",
      "place" : "Chennai",
      "title" : "Marina Beach",
      "url" : "https://en.wikipedia.org/wiki/Marina_Beach",
      "body" : "India's largest beach happens to be Chennai's Marina Beach which extends from Fort St. George to Besant Nagar. One of the best places to visit in Chennai for viewing a spectacular sunrise, this sandy delight is lined by palm trees on one side. An old lighthouse stands on the southern end of Marina along with several other structures including an aquarium, a swimming pool, and a park. With food stalls, rides on ponies, kite flying, and beach games to entertain you, a visit to here must be included on your trip to this city."
    },
     {
      "id" : "2",
      "photo" : "https://4.bp.blogspot.com/-MH44oxDxJTA/WA7lUlC8FUI/AAAAAAACA-0/2YfaZp1-yhY_8k3ua5xGkMeLRya7pXvmwCLcB/s1600/elliots4.jpg",
      "thumb" : "https://4.bp.blogspot.com/-MH44oxDxJTA/WA7lUlC8FUI/AAAAAAACA-0/2YfaZp1-yhY_8k3ua5xGkMeLRya7pXvmwCLcB/s300/elliots4.jpg",
      "aspect_ratio" : "1.4959",
      "place" : "Besant Nagar",
      "title" : "Elliot's Beach",
      "url" : "https://en.wikipedia.org/wiki/Edward_Elliot%27s_Beach",
      "body" : "Now renamed as Besant Nagar Beach, Elliot's is one of the places to see in Chennai and is less crowded than the popular Marina Beach. On the southern side of this seashore is the famed Ashta Lakshmi Temple and Velanganni Church, popular among the residents of Chennai. The Schmidt Memorial is yet another allure of Elliott Beach which was built in remembrance of a Dutch sailor, Karl Schmidt. Head here to experience a tranquil evening overseeing the waves as they roll into the shore"
    },
     {
      "id" : "3",
      "photo" : "https://1.bp.blogspot.com/-DYhzUtzlaFg/WA7mFRM434I/AAAAAAACA-4/A_mZaA89FG0iEEtaMg2hRdk5C72fR2pPACLcB/s1600/stock-photo-74697985.jpg",
      "thumb" : "https://1.bp.blogspot.com/-DYhzUtzlaFg/WA7mFRM434I/AAAAAAACA-4/A_mZaA89FG0iEEtaMg2hRdk5C72fR2pPACLcB/s300/stock-photo-74697985.jpg",
      "aspect_ratio" : "1.7772",
      "place" : "Ennore",
      "title" : "Nettukuppam",
      "url" : "https://en.wikipedia.org/wiki/Broken_bridge,_Chennai",
      "body" : "\"Smell the sea and feel the sky, let your soul and spirit fly\". While you are planning your trip to Tamil Nadu then mark it on your bucket list to visit this one beach which is a hit among the people. Nettukuppam is the perfect spot for the nature aficionado in you. For the photography enthusiast, this is a double treat for you where you can click some memorable pictures as well as enjoy the nature. The \"broken bridge\", as is popularly known by the locals, is situated at the northern tip of Chennai. It is said that during the high tide the sea water rises to such a great height where you will surely get drenched, completely. This is one of the most famous beaches in Chennai which is visited by a huge number of people all round the year. One can see heavy crowds during the weekends and the festival seasons. For the photography buff, this is the ultimate place where you can create some of your masterpiece photographs with the waves and the sea, and of course candid clicks of the myriad of beach lovers who turn up there is a given! "
    },
     {
      "id" : "4",
      "photo" : "https://1.bp.blogspot.com/-GhYHdN4JTaE/WBmFF1gVttI/AAAAAAACB14/1nM-JsWNtHYf4r73xsjaOGynbyDv_zVQwCLcB/s1600/Kovalam.jpg",
      "thumb" : "https://1.bp.blogspot.com/-GhYHdN4JTaE/WBmFF1gVttI/AAAAAAACB14/1nM-JsWNtHYf4r73xsjaOGynbyDv_zVQwCLcB/s300/Kovalam.jpg",
      "aspect_ratio" : "1.366",
      "place" : "East Coast Road",
      "title" : "Kovalam Beach",
      "url" : "https://en.wikipedia.org/wiki/Covelong",
      "body" : "If you are thinking of surfing down the sea water, Chennai has the perfect place for this adventurous sport. This is located at distance of 40km from the heart of Chennai, on the coast of Coromandel. Covelong Beach is well-known for its beach activities and the serene beauty of its surroundings. Once a major port, one comes across it on the way to Mahabalipuram. It is now thronged mostly by water sports enthusiasts for activities such as windsurfing and swimming. Close by are ancient monuments like forts, churches and mosques apart from the town of Mahabalipuram and the Crocodile Farm, making Covelong Beach a popular destination for a day outing."
    },
     {
      "id" : "5",
      "photo" : "https://2.bp.blogspot.com/-NXMQhevxbx4/WBmNFKaFt5I/AAAAAAACB24/QePE9IlK818NJt-MTMlDnHArLjAsbcNpgCLcB/s1600/8101770301_46a791f31e_b.jpg",
      "thumb" : "https://2.bp.blogspot.com/-NXMQhevxbx4/WBmNFKaFt5I/AAAAAAACB24/QePE9IlK818NJt-MTMlDnHArLjAsbcNpgCLcB/s300/8101770301_46a791f31e_b.jpg",
      "aspect_ratio" : "1.1228",
      "place" : "Royapuram",
      "title" : "Royapuram Fishing Harbour",
      "url" : "https://en.wikipedia.org/wiki/Royapuram_fishing_harbour",
      "body" : "There is no doubt that fishing is one of the leisure activities which everyone loves to do. How about a visit to the one of the busiest fish harbors where you will find people bustling about even in the dark. This amazing harbor can accommodate about 575 fishing boats. For the photography lovers, you can click some of the amazing pictures of the fisherman at their work, piling up their fish and then shifting their fish from the canoes etc. The best thing about this place are the overly enthusiastic fishmongers who shout at the top of their voices, trying untiringly to get the best bid for their wares!"
    },
     {
      "id" : "6",
      "photo" : "https://2.bp.blogspot.com/-sYB8YtrZSNc/WBm7BL3yfMI/AAAAAAACB3o/rg2C4wykNDIbJME3-Xb0FSpQjGFb1p_pgCLcB/s1600/Muttukadu-Boat-House-Chennai-ECR-4.JPG",
      "thumb" : "https://2.bp.blogspot.com/-sYB8YtrZSNc/WBm7BL3yfMI/AAAAAAACB3o/rg2C4wykNDIbJME3-Xb0FSpQjGFb1p_pgCLcB/s300/Muttukadu-Boat-House-Chennai-ECR-4.JPG",
      "aspect_ratio" : "1.3333",
      "place" : "East Coast Road",
      "title" : "Muttukadu",
      "url" : "https://en.wikipedia.org/wiki/Muttukadu_boat_house",
      "body" : "A backwater area of the Bay of Bengal, Muttukadu is one of the tourist places near Chennai where one can get to indulge in water sports. With its extensive facilities, that include a restaurant, and a large number of boats, it can host visitors throughout the year. The Boathouse in Muttukadu is where all the action is. Apart from this, the beach at Muttukadu draws a sizeable crowd during trips to this area. Get a glimpse of various species of birds at the backwaters during migratory season."
    },
     {
      "id" : "7",
      "photo" : "https://4.bp.blogspot.com/-SowAZ2x8670/WBm9Buioh8I/AAAAAAACB34/0X-JfYYRDFc9aw5l-3zSzvceiiHJn7DHQCLcB/s1600/pulicat-lake-flamingos.jpg",
      "thumb" : "https://4.bp.blogspot.com/-SowAZ2x8670/WBm9Buioh8I/AAAAAAACB34/0X-JfYYRDFc9aw5l-3zSzvceiiHJn7DHQCLcB/s300/pulicat-lake-flamingos.jpg",
      "aspect_ratio" : "1.9607",
      "place" : "Thiruvallur District",
      "title" : "Pulicat Lake and Bird Sanctuary",
      "url" : "https://en.wikipedia.org/wiki/Pulicat_Lake_Bird_Sanctuary",
      "body" : "Formed by the backwaters of the Bay of Bengal, Pulicat is the second largest lagoon in India that has brackish water. And the bird sanctuary stands on a piece of land in the middle of this lake. The spectacular sights of thousands of pink Flamingoes flocked together can be viewed only at this place while visiting Chennai. Besides, you can spot pelicans, herons, kingfishers, storks and much more at the sanctuary. There are quite a few fishing villages on the lake’s edge which one can visit if interested. Whether traveling with a family or on your own, spiritually inclined or a history buff, nature lover or photography enthusiast – every kind of traveler to Chennai can discover something of their interest here."
    },
     {
      "id" : "8",
      "photo" : "https://2.bp.blogspot.com/-Vpkv97fUVyE/WBm8ZmFf8OI/AAAAAAACB30/6ChzESm4vNAnPN0OMmIsB2YR9hbAtAMaACLcB/s1600/vedanthangal-bird-sanctuary-places-to-visit-in-chennai.jpg",
      "thumb" : "https://2.bp.blogspot.com/-Vpkv97fUVyE/WBm8ZmFf8OI/AAAAAAACB30/6ChzESm4vNAnPN0OMmIsB2YR9hbAtAMaACLcB/s300/vedanthangal-bird-sanctuary-places-to-visit-in-chennai.jpg",
      "aspect_ratio" : "1.5",
      "place" : "Vedanthangal",
      "title" : "Vedanthangal Bird Sanctuary",
      "url" : "https://en.wikipedia.org/wiki/Vedanthangal_Bird_Sanctuary",
      "body" : "This bird sanctuary is inundated with thousands of birds of varied species during the migratory season. The lake within the sanctuary is the all important source of water for these creatures, around which they build their nests and thrive. Birds of diverse origins are what you can see at this place to visit near Chennai. While some birds like cormorants, egrets, moorhens and terns are found at other places in India, others like snake bird, ibis, stork, heron, and spoonbill come all the way from Europe to make Vedanthangal their home for a few months. If you are a nature lover, visit Vedanthangal."
    },
     {
      "id" : "9",
      "photo" : "https://3.bp.blogspot.com/-8FplGz-V5Js/WBy3C3vc_rI/AAAAAAACCCM/lvCvtm4ZFkgh9TKrYfVd7ut7UOKuOYRdgCLcB/s1600/20140218_144532.jpg",
      "thumb" : "https://3.bp.blogspot.com/-8FplGz-V5Js/WBy3C3vc_rI/AAAAAAACCCM/lvCvtm4ZFkgh9TKrYfVd7ut7UOKuOYRdgCLcB/s300/20140218_144532.jpg",
      "aspect_ratio" : "1.7777",
      "place" : "Besent Nagar",
      "title" : "Adyar Banyan Tree",
      "url" : "https://en.wikipedia.org/wiki/Theosophical_Society_Adyar",
      "body" : "There is a lot to explore inside the Theosophical Society, one of them being this Banyan Tree. Adyar Banyan Tree or the Bodhi Tree at Adyar believed to be nearly 450 years old and is considered to be one of the world’s oldest banyan trees .Located on the campus of the Theosophical Society at Adyar, this tree attracts hundreds of curious visitors. The sprawling branches of one of the largest trees in the world cover 40,000 sq feet and it measures 238 feet from north to south and 250 feet from east to west. The fact is that many people in and around the city are unaware of the tree’s existence. Visit her to be mesmerized by the beauty of this old Banyan Tree!"
    },
     {
      "id" : "10",
      "photo" : "https://4.bp.blogspot.com/-16SFipqSlpc/WA98ve3B7hI/AAAAAAACBAM/WQL3UGwg2ToUl48pugDX2R3S40YSYkjWgCLcB/s1600/Croc2.jpg",
      "thumb" : "https://4.bp.blogspot.com/-16SFipqSlpc/WA98ve3B7hI/AAAAAAACBAM/WQL3UGwg2ToUl48pugDX2R3S40YSYkjWgCLcB/s300/Croc2.jpg",
      "aspect_ratio" : "1.7797",
      "place" : "East Coast Road",
      "title" : "Crocodile Bank",
      "url" : "https://en.wikipedia.org/wiki/Madras_Crocodile_Bank_Trust",
      "body" : "Originally started in an effort to preserve and protect the reptile species, the Crocodile Bank houses alligators, snakes, sea turtles and water birds. In all there are 2500 creatures within the premises of the Bank and one can spot crocs as well as gharials sunning themselves on the edge of the water body during the day. There is also a shop where one can purchase books and memorabilia related to these reptiles."
    },
     {
      "id" : "11",
      "photo" : "https://2.bp.blogspot.com/-3sQJE5ir_wA/WA7sz2R822I/AAAAAAACA_c/6xx4tChi7ss6nyPhz_mMw5K8u9ZGIx9zQCLcB/s1600/Guindy_National_Park%252C_Chennai.jpg",
      "thumb" : "https://2.bp.blogspot.com/-3sQJE5ir_wA/WA7sz2R822I/AAAAAAACA_c/6xx4tChi7ss6nyPhz_mMw5K8u9ZGIx9zQCLcB/s300/Guindy_National_Park%252C_Chennai.jpg",
      "aspect_ratio" : "1.8664",
      "place" : "Rangeguindy",
      "title" : "Guindy National Park and Snake Park",
      "url" : "https://en.wikipedia.org/wiki/Guindy_National_Park",
      "body" : "The only national park situated in the middle of a city, Guindy has many birds, animals, and reptiles as its residents. On visiting this place one can see blackbucks, spotted deer, jackals, tortoise and the likes. The snake park is home to cobras and pythons, while the birds found here include partridge, quail, flycatcher, and buzzards. This is one of the few places to visit in Chennai with family where every member will enjoy the experience thoroughly. "
    },
     {
      "id" : "12",
      "photo" : "https://2.bp.blogspot.com/-U5pmR0cYsuI/WA7tkPlyt_I/AAAAAAACA_k/czYFOEN3awgc34_ZWfwkByHW-fyRXfN7wCLcB/s1600/VandalurZoo_18Aug2012_MainEntrance.JPG",
      "thumb" : "https://2.bp.blogspot.com/-U5pmR0cYsuI/WA7tkPlyt_I/AAAAAAACA_k/czYFOEN3awgc34_ZWfwkByHW-fyRXfN7wCLcB/s300/VandalurZoo_18Aug2012_MainEntrance.JPG",
      "aspect_ratio" : "1.7777",
      "place" : "Vandalur",
      "title" : "Arignar Anna Zoological Park",
      "url" : "https://en.wikipedia.org/wiki/Arignar_Anna_Zoological_Park",
      "body" : "Located 35 km from the city center, this zoological park is one of the must visit places in Chennai with kids. The expansive grounds of the zoo are home to 1500 species of wild beings, some of which are even endangered. An aviary, a lion safari, a deer safari and an elephant safari form the popular sections of the zoo. There is a separate section for nocturnal animals, an aquarium, and a butterfly house too. A visit to the most popular zoo in Chennai cannot be missed while touring the city!"
    },
     {
      "id" : "13",
      "photo" : "https://3.bp.blogspot.com/-mAEBUZOxVxY/WA99Pj3mFnI/AAAAAAACBAQ/nATfPcSf_5w-vIaE3JH8USQPx1ULgpJpQCLcB/s1600/DSCN1350.JPG",
      "thumb" : "https://3.bp.blogspot.com/-mAEBUZOxVxY/WA99Pj3mFnI/AAAAAAACBAQ/nATfPcSf_5w-vIaE3JH8USQPx1ULgpJpQCLcB/s300/DSCN1350.JPG",
      "aspect_ratio" : "1.5686",
      "place" : "Cathedral Road",
      "title" : "Semmozhi Poonga",
      "url" : "https://en.wikipedia.org/wiki/Semmozhi_Poonga",
      "body" : "Covering an area of 20 acres, the \"Semmozhi Poonga\" Park is a botanical garden nestled in the midst of a busy city. Overseen by the horticultural department, it is an ideal place to visit in Chennai with family to relax and spend quality time. Apart from the exotic and rare flora grown, there are also some medicinal herbs in the greenhouses of the park. Visitors can relax on the park grounds which also contain a water and rock garden, a butterfly garden, a fern garden, a sunken garden and many other themed gardens. The entry fee is INR 15 for people over 10 years of age."
    },
     {
      "id" : "14",
      "photo" : "https://2.bp.blogspot.com/-PHob0ukHvkg/WBnGU0nxo7I/AAAAAAACB4c/4EA4RwQdaHcNPrisZ16GfnabUGgKVKn7gCLcB/s1600/chennai-tholkappia-poonga.jpg",
      "thumb" : "https://2.bp.blogspot.com/-PHob0ukHvkg/WBnGU0nxo7I/AAAAAAACB4c/4EA4RwQdaHcNPrisZ16GfnabUGgKVKn7gCLcB/s300/chennai-tholkappia-poonga.jpg",
      "aspect_ratio" : "1",
      "place" : "Raja annamalai puram",
      "title" : "Tholkappia Poonga",
      "url" : "https://en.wikipedia.org/wiki/Tholkappia_Poonga",
      "body" : "Tholkappia Poonga, also called Adyar Poonga, is an ecological park in Chennai established by the Tamil Nadu Road Development Corporation (TNRDC) and the Government of Tamil Nadu in a joint venture. This is an admirable venture at a time when most cities are falling prey to rampant urbanization. Here we have this ecological hotbed within the city, conceptualized with the objective of restoring and maintaining the fragile eco-system of Adyar. Adyar Poonga is a beautiful place to enjoy tranquil nature. Scenically set on the banks of the Adyar River close to where it enters the Bay of Bengal, it is spread over 358 acres of land and is a model of an environmentally sustainable arrangement for water collection, maintenance and preservation of its lakes, channels, waterways, and ponds. "
    },
     {
      "id" : "15",
      "photo" : "https://2.bp.blogspot.com/-WdgHsss1Z4s/WBnHTMkxJWI/AAAAAAACB4o/9ugyi0nBwCYXyKYhe0V_q1heE681efAWwCLcB/s1600/Anna_Centenary_Library.JPG",
      "thumb" : "https://2.bp.blogspot.com/-WdgHsss1Z4s/WBnHTMkxJWI/AAAAAAACB4o/9ugyi0nBwCYXyKYhe0V_q1heE681efAWwCLcB/s300/Anna_Centenary_Library.JPG",
      "aspect_ratio" : "1.3333",
      "place" : "Kotturpuram",
      "title" : "Anna Centenary Library",
      "url" : "https://en.wikipedia.org/wiki/Anna_Centenary_Library",
      "body" : "Famous for being known as the biggest library in Asia, the Anna Centenary library sprawls over 8 acres of land and houses over 1.2 million books with extensive collections for all subjects. The history and economics section, particularly, is quite extensive. It has a Braille section and a section for old manuscripts like palm leaf which gives us great insights into Tamil literature. This 9-storey structure was built at a cost of ₹172 crores and employs 200 staff, including 96 permanent and 40 contract employees. It is visited by about 2700 persons every day."
    },
     {
      "id" : "16",
      "photo" : "https://3.bp.blogspot.com/-J9rBWGVGF5Y/WA9-0xhOH9I/AAAAAAACBAg/bkHYSxqCUUQ1urm1n6h-IwE5eYwYayWuwCLcB/s1600/Connemara_Public_Library%252C_Chennai-8.jpg",
      "thumb" : "https://3.bp.blogspot.com/-J9rBWGVGF5Y/WA9-0xhOH9I/AAAAAAACBAg/bkHYSxqCUUQ1urm1n6h-IwE5eYwYayWuwCLcB/s300/Connemara_Public_Library%252C_Chennai-8.jpg",
      "aspect_ratio" : "1.3333",
      "place" : "Pantheon Road",
      "title" : "Connemara Public Library",
      "url" : "https://en.wikipedia.org/wiki/Connemara_Public_Library",
      "body" : "Constructed in late 19th century, Connemara library is a treasure house of centuries-old publications. With a collection of over 600,000 books, it is one of Asia’s largest libraries. Be it avid readers or scholars doing research work, one could easily get lost in this enchanting world of books as they immerse themselves in their favorite activity. Connemara Public Library at Chennai is one of the four National Depository Libraries which receive a copy of all books, newspapers, and periodicals published in India. Established in 1896 the library is a repository of vintage publications, wherein lie some of the most respected works and collections in the country. It also serves as a depository library for the UN. The library was as part of a cultural complex that grew on the grounds of what was once called 'The Pantheon'. The entire complex now boasts buildings that reflect architectural unity, even while demonstrating the various stages of Indo-Saracenic development, from Gothic-Byzantine to Rajput-Mughal and Southern Hindu Deccani."
    },
     {
      "id" : "17",
      "photo" : "https://3.bp.blogspot.com/-v6ARJNq4goU/WA9-KEQQldI/AAAAAAACBAc/IuVmReZWEqgr_0_vvbpG0uhyNY488lj8ACLcB/s1600/1_Vivekananda%2BHouse.JPG",
      "thumb" : "https://3.bp.blogspot.com/-v6ARJNq4goU/WA9-KEQQldI/AAAAAAACBAc/IuVmReZWEqgr_0_vvbpG0uhyNY488lj8ACLcB/s300/1_Vivekananda%2BHouse.JPG",
      "aspect_ratio" : "1.505",
      "place" : "Kamaraj Salai(Marina beach road)",
      "title" : "Vivekanandar House",
      "url" : "https://en.wikipedia.org/wiki/Vivekanandar_Illam",
      "body" : "Make your trip more special as you visit this historically significant place in Chennai- Vivekanandar House acts as a ceaseless source of inspiration for the thousands who visit it every year. This house is one of the important landmarks in Chennai which is associated with Sri Ramakrishna Math since 1897. Vivekanandar House is the place where the great Swami Vivekananda stayed for 9 days after his return from the west. This place is visited by thousands of visitors every year. Nowadays this historic place houses a permanent exhibition on Indian Culture and on Swami Vivekananda’s life. "
    },
     {
      "id" : "18",
      "photo" : "https://4.bp.blogspot.com/-UEK-0akBsGs/WA9_fu688BI/AAAAAAACBAo/QEm8oc06iwEH-gdCOoGUdIPPbWBplQdyACLcB/s1600/Fort_St._George%252C_Chennai_2.jpg",
      "thumb" : "https://4.bp.blogspot.com/-UEK-0akBsGs/WA9_fu688BI/AAAAAAACBAo/QEm8oc06iwEH-gdCOoGUdIPPbWBplQdyACLcB/s300/Fort_St._George%252C_Chennai_2.jpg",
      "aspect_ratio" : "1.3333",
      "place" : "Rajaji Salai",
      "title" : "Fort St. George",
      "url" : "https://en.wikipedia.org/wiki/Fort_St._George,_India",
      "body" : "The year 1644 adds another glorious chapter in the history of the South Indian city Chennai, then known as Madras, conferring upon it a gift of the St. George Fort along the shores of Bay of Bengal. Historically famous as White Town, the fort has taken its name from St. George who is believed to have a significant influence in the region during that era and whose birthday coincides with the day of completion of the construction of the fort. The fort is considered to be the first establishment of the British in India. Initially erected as a trading post, it later served as the origin of the modern Indian Army. A live example of the military architecture marvel, the St. George Fort is probably the most noticeable ancient monument in Chennai. The fort holds great historical importance and is looked after by the Archaeological Survey of India."
    },
     {
      "id" : "19",
      "photo" : "https://1.bp.blogspot.com/-dV3SSDK2yxs/WBnIsIqgTMI/AAAAAAACB40/c5JHPZXDsbMb3ayYITH04S0JF7lHE4megCLcB/s1600/35043420.jpg",
      "thumb" : "https://1.bp.blogspot.com/-dV3SSDK2yxs/WBnIsIqgTMI/AAAAAAACB40/c5JHPZXDsbMb3ayYITH04S0JF7lHE4megCLcB/s1600/35043420.jpg",
      "aspect_ratio" : "1.5056",
      "place" : "Egmore",
      "title" : "Government Museum ",
      "url" : "https://en.wikipedia.org/wiki/Government_Museum,_Chennai",
      "body" : "The Government museum, the second oldest museum in India was started in the year 1851 after the Indian museum at Kolkata. The greenery outside acts as a pleasant and refreshing welcome just as you are about to enter. You can be assured that the collection of artefacts inside will definitely overwhelm you by its magnificence and sheer historic beauty. Each one of these collections boasts of an alluring historical background. It is certainly the best place to learn the history of Chennai. You will need a full day to visit all five blocks here. You will also find the National Art Gallery Inside. A trip to this mueseum will definetly leave you brimming with knowledge and an in-depth understanding of this beautiful city. "
    },
     {
      "id" : "20",
      "photo" : "https://1.bp.blogspot.com/-5N3QcGno_TQ/WBnPWG-wecI/AAAAAAACB5M/wjJYex0jM0YaPzzfhoanxp_1eTg3jjy_QCLcB/s1600/Chennai-Birla-Planetarium-1.jpg",
      "thumb" : "https://1.bp.blogspot.com/-5N3QcGno_TQ/WBnPWG-wecI/AAAAAAACB5M/wjJYex0jM0YaPzzfhoanxp_1eTg3jjy_QCLcB/s300/Chennai-Birla-Planetarium-1.jpg",
      "aspect_ratio" : "1.5015",
      "place" : "Kotturpuram",
      "title" : "Birla Planetarium",
      "url" : "https://en.wikipedia.org/wiki/Birla_Planetarium,_Chennai",
      "body" : "Built in 1988, the Periyar Science Technology Centre is one of the leading science centers of South India. More than eight galleries are dedicated to fields like physical science, electrical, communication, energy, living science, invention, transportation and materials science. Apart from these, there is a lot for children to do at this center as they can enjoy the practical learning of scientific principles. It also provides a virtual tour of the night sky and cosmic shows on a perforated hemispherical aluminum inner dome."
    },
     {
      "id" : "21",
      "photo" : "https://1.bp.blogspot.com/-kKTsF7KUdMM/WBnUP95OZ4I/AAAAAAACB6E/wgw-9S6riQonYBHmcxKdYWkfiDBAi6LzACLcB/s1600/1347517102_8487.jpg",
      "thumb" : "https://1.bp.blogspot.com/-kKTsF7KUdMM/WBnUP95OZ4I/AAAAAAACB6E/wgw-9S6riQonYBHmcxKdYWkfiDBAi6LzACLcB/s300/1347517102_8487.jpg",
      "aspect_ratio" : "1.4938",
      "place" : "Parrys",
      "title" : "Madras High Court",
      "url" : "https://en.wikipedia.org/wiki/Madras_High_Court",
      "body" : "The Madras High Court is one of the three High Courts in India that was established in the three Presidency towns of Bombay, Calcutta and Madras patented by Her Majesty Queen Victoria in letters dating back to 1982. The Madras High Court building is the second largest judicial complex in the world after the one in London. Acting as the epitome of justice for the city's darker side, the High Court stakes claim on being labelled undeniably as Chennai's identity. "
    },
     {
      "id" : "22",
      "photo" : "https://2.bp.blogspot.com/-sPSdGS8qZIo/WBnUQGLrDRI/AAAAAAACB6I/1TcWQbTqFDEHWcKsm9VbUrzyKdsXjOz9gCLcB/s1600/Ripon_Building_panorama.jpg",
      "thumb" : "https://2.bp.blogspot.com/-sPSdGS8qZIo/WBnUQGLrDRI/AAAAAAACB6I/1TcWQbTqFDEHWcKsm9VbUrzyKdsXjOz9gCLcB/s300/Ripon_Building_panorama.jpg",
      "aspect_ratio" : "2.2099",
      "place" : "Chennai",
      "title" : "Ripon Building",
      "url" : "https://en.wikipedia.org/wiki/Greater_Chennai_Corporation",
      "body" : "Can you believe that Chennai is the second oldest corporation in the world after London? The city is classified into three regions: North Chennai, Central Chennai and South Chennai. It is further divided into 15 zones, consisting of 200 wards, newly annexed areas were divided into 93 wards, and the remaining 107 wards were created out of the original 155 within the old city limits. Started in 1687, the Chennai City Corporation boasts of a building that holds great significance in the city's history- Ripon Building. It is the place to visit in Chennai to better understand the workings of the city. "
    },
     {
      "id" : "23",
      "photo" : "https://1.bp.blogspot.com/-UeYHV--T14M/WBnOb_AZztI/AAAAAAACB5I/Mw0Wk3WFsT0lj03MrPZI7_q4gO6w7STsgCLcB/s1600/Lighthouse%252C_Chennai.jpg",
      "thumb" : "https://1.bp.blogspot.com/-UeYHV--T14M/WBnOb_AZztI/AAAAAAACB5I/Mw0Wk3WFsT0lj03MrPZI7_q4gO6w7STsgCLcB/s300/Lighthouse%252C_Chennai.jpg",
      "aspect_ratio" : "0.75",
      "place" : "Marina Beach",
      "title" : "Lighthouse",
      "url" : "https://en.wikipedia.org/wiki/Lighthouse,_Chennai",
      "body" : "The Lighthouse which acts as Chennai city's landmark facing the Bay of Bengal on the east coast has never failed to act as the pride of Chennai. It was built by the East Coast Constructions and Industries in 1976 replacing the old lighthouse in the northern direction. In fact, this is the 4th lighthouse of Chennai. It is one of the few lighthouses in the world and the only one in India with an elevator and it is the only lighthouse in India within city limits. The ‘Marina Light House’ and a ‘Technical Museum’ inside the lighthouse complex has been made open for visitors from 14th November 2013 and the visitors are allowed on all days, excluding Mondays. The timings will be from 10 am to 1 pm and from 3 pm to 5 pm. Once on top, the breeze welcomes you. And the rest needs to be experienced. The cool breeze from the sea and the panoramic view of the long beaches and roads on either side will always linger in our heart. A must-visit place!"
    },
     {
      "id" : "24",
      "photo" : "https://1.bp.blogspot.com/-kHFOlKvjQfE/WBxqTQ7o9wI/AAAAAAACB7s/h7QFVlC1pcsXmUR9UiGWwHipDCpcsRHagCLcB/s1600/Valluvar_Kottam_terrace_reflection.JPG",
      "thumb" : "https://1.bp.blogspot.com/-kHFOlKvjQfE/WBxqTQ7o9wI/AAAAAAACB7s/h7QFVlC1pcsXmUR9UiGWwHipDCpcsRHagCLcB/s300/Valluvar_Kottam_terrace_reflection.JPG",
      "aspect_ratio" : "1.3353",
      "place" : "Nungambakkam",
      "title" : "Valluvar Kottam",
      "url" : "https://en.wikipedia.org/wiki/Valluvar_Kottam",
      "body" : "Valluvar Kottam was built in the year 1976 to honor the great classical Tamil poet and saint Tiruvalluvar. The construction of Valluvar Kottam was the finest way to pay homage to this great and renowned personality as well as his tremendous collection of magnificent works. The architectural pattern of the Valluvar Kottam is like a temple chariot (39 m high), inside which there is a huge stone effigy of the saint Thiruvalluvar. A unique feature of the Valluvar Kottam is that it stands baseless, without the support of any pillar. Three thousand stone blocks were used to create this memorial. The 1330 verses of the epic Thirukkural are engraved on the granite columns in the facade hall corridors, enclosing the vast auditorium of the Valluvar Kottam which can accommodate around 4000 people and is believed to be the largest auditorium in Asia.  A visit to this remarkable monument in Chennai is a must to learn more about the great saint and his epic work. "
    },
     {
      "id" : "25",
      "photo" : "https://2.bp.blogspot.com/-KBhX16-Id2k/WBnVYuBUW6I/AAAAAAACB6c/UJT0nxlbExMl8yflbKIjY8mvxoP05rQLQCLcB/s1600/Chennai_Victory_War_Memorial.jpg",
      "thumb" : "https://2.bp.blogspot.com/-KBhX16-Id2k/WBnVYuBUW6I/AAAAAAACB6c/UJT0nxlbExMl8yflbKIjY8mvxoP05rQLQCLcB/s300/Chennai_Victory_War_Memorial.jpg",
      "aspect_ratio" : "1.5034",
      "place" : "Chennai Port Trust",
      "title" : "Victory War Memorial",
      "url" : "https://en.wikipedia.org/wiki/Victory_War_Memorial",
      "body" : "Victory War Memorial also known as 'Cupid's bow', was originally built to honor the soldiers who sacrificed their life during World War I. After World War II, it became Victory War Memorial. This memorial is located in the start point of Marina Beach near St.George Fort. Later inscriptions from 1948 Kashmir operations and 1962 Indo-China war were also added. Tourists can visit to see the beauty of a circular rock and a marble structure in the war memorial. "
    },
     {
      "id" : "26",
      "photo" : "https://4.bp.blogspot.com/-Tet9EdQZBI0/WBnUPsxwPlI/AAAAAAACB6A/GlUXb1aD1tAXNDPIPXc6t87laZuDLm6pQCLcB/s1600/dbImage.jpg",
      "thumb" : "https://4.bp.blogspot.com/-Tet9EdQZBI0/WBnUPsxwPlI/AAAAAAACB6A/GlUXb1aD1tAXNDPIPXc6t87laZuDLm6pQCLcB/s300/dbImage.jpg",
      "aspect_ratio" : "1.3333",
      "place" : "Nandambakkam",
      "title" : "Madras War Cementery",
      "url" : "https://en.wikipedia.org/wiki/Madras_War_Cemetery",
      "body" : "Madras War Cemetry is an oasis of peace, right next to the frenetic pace of city life passing before it. The cool, green, well-tended lawns provide a serene setting for the all-pervasive calm & quiet enveloping rows & rows of hundreds of tombstones of the Brave Fallen in World War II & other battles of the British Indian Army. A long, low sombre wall boldly records the names of soldiers of the British Indian Army who fell in World War I. A visit to this War Cemetry is immensely uplifting - for the mind & the soul & the heart. "
    },
     {
      "id" : "27",
      "photo" : "https://3.bp.blogspot.com/-zsvr9o3SniA/WBnVYEdFFII/AAAAAAACB6U/xAu88fmYdGYfy7vp6VNH0fo6KH2wDzyQQCLcB/s1600/rukmini-arangam-1366x788.jpg",
      "thumb" : "https://3.bp.blogspot.com/-zsvr9o3SniA/WBnVYEdFFII/AAAAAAACB6U/xAu88fmYdGYfy7vp6VNH0fo6KH2wDzyQQCLcB/s300/rukmini-arangam-1366x788.jpg",
      "aspect_ratio" : "1.7335",
      "place" : "Thiruvanmiyur",
      "title" : "Kalakshetra Foundation",
      "url" : "https://en.wikipedia.org/wiki/Kalakshetra",
      "body" : "The Kalakshetra academy was founded in January 1936. A vital center of training and performance, the institution has produced and molded generations of acclaimed artists in a distinctive style. Kalakshetra has had stalwart musicians and dancers on its faculty. It provides a holistic education in arts amidst a serene and inspiring natural environment cultivating a spirit of reverence. Some of India's most revered artists are among its alumni. Kalakshetra focuses on Bharatanatyam, Carnatic vocal and instrumental music, the visual arts, traditional crafts and textile design, textual heritage, aesthetics, history, and philosophy. The students and staff consider themselves as links in a living chain and commit themselves to preserving and sharing the purity and beauty of the arts in every possible form."
    },
     {
      "id" : "28",
      "photo" : "https://2.bp.blogspot.com/-KUb23ISMCos/WBnVYqswnnI/AAAAAAACB6Y/vTJdaTyUgwUvTkdn5rC8mNLMsvHW1xkAACLcB/s1600/MGR-Memorial3.jpg",
      "thumb" : "https://2.bp.blogspot.com/-KUb23ISMCos/WBnVYqswnnI/AAAAAAACB6Y/vTJdaTyUgwUvTkdn5rC8mNLMsvHW1xkAACLcB/s300/MGR-Memorial3.jpg",
      "aspect_ratio" : "1.4897",
      "place" : "Marina Beach",
      "title" : "MGR Memorial",
      "url" : "https://en.wikipedia.org/wiki/MGR_Memorial",
      "body" : "A well-known memorial of a well-known person, MGR Memorial House, in Chennai, is dedicated to MG Ramachandran, India's first actor to become a chief minister and that too for three consecutive terms until his death. Considered as one of the greatest political leaders and actors of the state, his followers idolize him as Puratchi Thalaivar (Revolutionary leader). He was posthumously honored with Bharat Ratna, the highest civilian award of India."
    },
     {
      "id" : "29",
      "photo" : "https://4.bp.blogspot.com/-vf_IjgmNgjE/WBmNbCpiBHI/AAAAAAACB28/kK6o6S6NNGAVVYjT7-SYkX8Sr34rwD1bQCLcB/s1600/P1011015.JPG",
      "thumb" : "https://4.bp.blogspot.com/-vf_IjgmNgjE/WBmNbCpiBHI/AAAAAAACB28/kK6o6S6NNGAVVYjT7-SYkX8Sr34rwD1bQCLcB/s300/P1011015.JPG",
      "aspect_ratio" : "1.3333",
      "place" : "East Coast Road",
      "title" : "DakshinaChitra",
      "url" : "https://en.wikipedia.org/wiki/DakshinaChitra",
      "body" : "Wanna know about the culture of South India? Visit here. You will be introduced to the South Indian culture of the past. Literally translating to ‘a picture of the south’, DakshinaChitra is a small village that has been recreated using replicas of traditional South Indian houses dating back to the 19th and 20th centuries.The visitors get a peek into the lifestyle and customs of different communities of South India and also view artifacts made by the local artisans. Another treat is one can taste a vast array of the traditional South Indian cuisine."
    },
     {
      "id" : "30",
      "photo" : "https://2.bp.blogspot.com/-eyOvEsRkMUQ/WBmN-wnqjRI/AAAAAAACB3E/YcCXbEfCwlASmJehtA-w_4zmaGgfP6NugCLcB/s1600/Cholamandalam-artists-village-ECR-Chennai1421901198.jpg",
      "thumb" : "https://2.bp.blogspot.com/-eyOvEsRkMUQ/WBmN-wnqjRI/AAAAAAACB3E/YcCXbEfCwlASmJehtA-w_4zmaGgfP6NugCLcB/s300/Cholamandalam-artists-village-ECR-Chennai1421901198.jpg",
      "aspect_ratio" : "1.3333",
      "place" : "East Coast Road",
      "title" : "Cholamandal Artists' Village",
      "url" : "https://en.wikipedia.org/wiki/Cholamandal_Artists%27_Village",
      "body" : "This artists’ commune is a platform for the resident painters and sculptors to showcase their creations to the visiting guests. Located on the fringes of Chennai, in the village of Injambakkam, Cholamandal has two galleries, an open-air theater, a bookstore and a craft shop. For those interested in art and craft, this destination with a serene ambiance will be an ideal outing. "
    },
     {
      "id" : "31",
      "photo" : "https://2.bp.blogspot.com/--hceuTz0JeI/WBm7lay675I/AAAAAAACB3s/Oq4ij-W0DFgCxh1nvHWO4boV2yRBtDxlwCLcB/s1600/90ea965e9bfd009d9023ab96b8b7fea9.jpg",
      "thumb" : "https://2.bp.blogspot.com/--hceuTz0JeI/WBm7lay675I/AAAAAAACB3s/Oq4ij-W0DFgCxh1nvHWO4boV2yRBtDxlwCLcB/s300/90ea965e9bfd009d9023ab96b8b7fea9.jpg",
      "aspect_ratio" : "1.537",
      "place" : "East Coast Road",
      "title" : "Mahabalipuram",
      "url" : "https://en.wikipedia.org/wiki/Mahabalipuram",
      "body" : "Famed for its ancient mountains, Mahabalipuram, also known as Mamallapuram, is one of the places to visit near Chennai. Located around 60 km south from the city of Chennai, it was once a busy seaport during the dynasty of the Pallavas. The iconic Shore Temple, among the oldest temples of South India, is carved out of a large block of granite. A short distance from this place of worship is ‘Descent of the Ganges’ or ‘Arjuna's Penance’. Among the world's biggest bas-reliefs, it depicts the story of the descent of the River Ganges from Heaven to Earth. ‘PanchaRathas’ or the five chariots are again carved out of a single rock and are dedicated to the Pandavas. Visit here, explore and observe the fine sculpture of the various monuments standing in Mahabalipuram. The drive from Chennai to Mahabalipuram along the seashore is quite an experience too. The beach at this tourist place near Chennai is also ideal for spending a day just lounging on the sand and relaxing.\n\n"
    },
     {
      "id" : "32",
      "photo" : "https://3.bp.blogspot.com/-Z73mSUZ8BaU/WByyQF5Yb2I/AAAAAAACCBY/wOWfY76hmRAogcGHr56KdJhp5YfXCiNNwCLcB/s1600/060320111080.jpg",
      "thumb" : "https://3.bp.blogspot.com/-Z73mSUZ8BaU/WByyQF5Yb2I/AAAAAAACCBY/wOWfY76hmRAogcGHr56KdJhp5YfXCiNNwCLcB/s300/060320111080.jpg",
      "aspect_ratio" : "1.3333",
      "place" : "Chepauk",
      "title" : "MA Chithambaram Stadium",
      "url" : "https://en.wikipedia.org/wiki/M._A._Chidambaram_Stadium",
      "body" : "The M.A. Chidambaram Stadium in Chennai is named after M.A. Chidambaram, the former President of the Board of Control for Cricket in India (BCCI) and the Tamil Nadu Cricket Association (TNCA). Chepauk has also hosted One Day International (ODI) matches every time India has hosted the Cricket World Cup- a total of 7 matches in 1987, 1996 and 2011. It is also popularly called as Lion's Den after the arrival of Chennai Super Kings.The stadium can currently accommodate 42,000 spectators."
    },
     {
      "id" : "33",
      "photo" : "https://2.bp.blogspot.com/-IdkVkrjcLAw/WBxrmJkPYPI/AAAAAAACB70/SnqMhs67ne8PLuLKOpHGaQTNeqvK03XiQCLcB/s1600/DSC05525.JPG",
      "thumb" : "https://2.bp.blogspot.com/-IdkVkrjcLAw/WBxrmJkPYPI/AAAAAAACB70/SnqMhs67ne8PLuLKOpHGaQTNeqvK03XiQCLcB/s300/DSC05525.JPG",
      "aspect_ratio" : "1.3333",
      "place" : "Nandanam",
      "title" : "YMCA College of Physical Education",
      "url" : "https://en.wikipedia.org/wiki/YMCA_College_of_Physical_Education",
      "body" : "YMCA College is Asia's first physical education college and it was established in 1920. The YMCA Movement originally began in post-Industrial England of the 19th century in London in the drapery establishment of M/s Hitchcock and Rodgers. YMCA stands for Young Men Christ Association. The college is affiliated to the Tamil Nadu physical education and sports university. The National Council of YMCAs of India was formed in Madras on February 21, 1891, through the initiative of David McConaughy. The headquarters shifted to Calcutta in May 1902. In 1964 it shifted to New Delhi, its present location. The Nandanam campus of the College spread over 64.5 acres of land, houses several classrooms, gymnasiums, laboratories, a computer center, a library, and an open-air theater which has witnessed the growth of some sportspersons of India."
    },
     {
      "id" : "34",
      "photo" : "https://2.bp.blogspot.com/-HG3gMzbGSjM/WByYGYVmn4I/AAAAAAACB-c/bCmokwGrV8cBGdKC5bQ6hvmxWTkZYZ4TgCLcB/s1600/mall4.jpg",
      "thumb" : "https://2.bp.blogspot.com/-HG3gMzbGSjM/WByYGYVmn4I/AAAAAAACB-c/bCmokwGrV8cBGdKC5bQ6hvmxWTkZYZ4TgCLcB/s300/mall4.jpg",
      "aspect_ratio" : "1.9704",
      "place" : "Velachery",
      "title" : "Phoenix market city",
      "url" : "https://en.wikipedia.org/wiki/Phoenix_Market_City_(Chennai)",
      "body" : "Phoenix market city is one of the best and biggest shopping malls founded by renowned and well-known Phoenix Mills Limited. Started in 2013, the mall boasts and features Chennai's first IMAX theater that is an 11 screen multiplex known as Luxe Cinemas from SPI Cinemas.The mall has been developed and poised to make a mark and niche in the emerging and popular Indian real estate domain. At present, it has become the prototype for design and development of both entertainments as well as shopping hubs all over the country. Spread in an area of about 1.5 million square feet of space, the mall is equipped with modern and state-of-art facilities preferred by people of the city and visited by many for shopping, fun, relaxation, outing, food, entertainment, fitness, and spending quality time with friends and loved ones."
    },
     {
      "id" : "35",
      "photo" : "https://2.bp.blogspot.com/-BiRCqruz-3M/WBygCTqRkoI/AAAAAAACB-0/INaVWyCMDsoEZ9h4vYpZ3ncI1jRpDh-PACLcB/s1600/1417828548.jpg",
      "thumb" : "https://2.bp.blogspot.com/-BiRCqruz-3M/WBygCTqRkoI/AAAAAAACB-0/INaVWyCMDsoEZ9h4vYpZ3ncI1jRpDh-PACLcB/s300/1417828548.jpg",
      "aspect_ratio" : "1.5",
      "place" : "Mylapore",
      "title" : "Citi Center",
      "url" : "https://en.wikipedia.org/wiki/Chennai_Citi_Centre",
      "body" : "It is one of the best and popular shopping and entertainment destinations located in Chennai. Reckoned as a world class family fun and leisure place, it opened in the year 2006. Located at the center of the city, it has been spread in a large area of about 4,00,000 square feet space proffering a comprehensive range of options for consumers visiting from all over. Out of the whole space,1,00,000 square feet space is dedicated and known all over as a family mall providing a large array of fully fledged dining, shopping, and entertainment options. The interesting part of this mall is that it is nearby other major attractions of the city including Marina beach, Santhome Basilica church, Kapaleeswarar temple and others. A perfect spot for all locals and visitors, the mall has been organizing events as well as activities for people from time to time. One can look for almost everything at pretty decent pricing under a single roof."
    },
     {
      "id" : "36",
      "photo" : "https://2.bp.blogspot.com/-H_GcKGtWtuA/WBygyOnzXHI/AAAAAAACB-8/tqkI-L4FlVQkrwq2PuvgEhC2YFs6oIqJACLcB/s1600/Express_avenue_chennai.jpg",
      "thumb" : "https://2.bp.blogspot.com/-H_GcKGtWtuA/WBygyOnzXHI/AAAAAAACB-8/tqkI-L4FlVQkrwq2PuvgEhC2YFs6oIqJACLcB/s300/Express_avenue_chennai.jpg",
      "aspect_ratio" : "1.3333",
      "place" : "Royapettah",
      "title" : "Express Avenue",
      "url" : "https://en.wikipedia.org/wiki/Express_Avenue",
      "body" : "Express Avenue is one of the best shopping malls of Chennai. For the entertainment of kids, the mall has PIX 5D Movies, Kids Play Zone, and Gaming Zone. The mall also has outlets of top brands like Footwear, Automobiles, Fitness, Handicrafts, Saloon & Spa. Express Avenue is located at Whites Road, Royapettah in Chennai and has easy accessibility from local transport. This mall is spread over an area of 900,000 sq ft and has more than 200+ stores. Besides shopping, EA has an amazing eight-screen multiplex where the user can enjoy all the latest movies. "
    },
     {
      "id" : "37",
      "photo" : "https://1.bp.blogspot.com/-erVl1ED9iAc/WBygCNvcnYI/AAAAAAACB-w/6lJjgmGRVswB1ugAm2bSH_Dixt8_143ZgCLcB/s1600/1024px-Spencer_plaza_Chennai_141109.jpg",
      "thumb" : "https://1.bp.blogspot.com/-erVl1ED9iAc/WBygCNvcnYI/AAAAAAACB-w/6lJjgmGRVswB1ugAm2bSH_Dixt8_143ZgCLcB/s300/1024px-Spencer_plaza_Chennai_141109.jpg",
      "aspect_ratio" : "1.3333",
      "place" : "Anna Salai",
      "title" : "Spencer Plaza",
      "url" : "https://en.wikipedia.org/wiki/Spencer_Plaza",
      "body" : "Spencer Plaza was started in 1985 and is the oldest & biggest shopping mall of Chennai. The mall has 8-storey shopping-cum-office complex spread over an area of  600,000 sq ft and has 400,000 sq ft of office units. Ground, first and second floors have shopping outlets where you can buy latest designer products and fourth & seventh floors have office space. Mall has double basement parking that can accommodate thousands of cars. Overall, Spencer's has 700 shops and more than 22,000 people visit the plaza every day. A must visit place in Chennai."
    },
     {
      "id" : "38",
      "photo" : "https://3.bp.blogspot.com/-fztcLRmZoQo/WBygCGNuNZI/AAAAAAACB-s/kvYo1ladcBMRstOSVixsD-7BZVGox60KgCLcB/s1600/Ampa-Mall.jpg",
      "thumb" : "https://3.bp.blogspot.com/-fztcLRmZoQo/WBygCGNuNZI/AAAAAAACB-s/kvYo1ladcBMRstOSVixsD-7BZVGox60KgCLcB/s300/Ampa-Mall.jpg",
      "aspect_ratio" : "1.3333",
      "place" : "Aminjikarai",
      "title" : "Skywalk",
      "url" : "https://en.wikipedia.org/wiki/Ampa_Skywalk",
      "body" : "Skywalk is a well-known shopping mall of Chennai, established in 2009. It is spread over a 3-acre plot and has 3 stories that consist of retail space, food court, gaming zone, and the PVR multiplex. The mall assures a fully fledged shopper's experience. Located at Aminjikarai in Chennai, most of the people prefer to visit there as it is not only designed in an intricate and fabulous way but also due to the large array of options and choices available there. No matter, whether it is related to clothing, shoes, jewelry, hair, spa, massage, kids wear, games, toys, accessories, stationery, antiques, or anything, the mall is the perfect destination."
    },
     {
      "id" : "39",
      "photo" : "https://3.bp.blogspot.com/-h8-lJ8sfE3o/WBy1NxrVYpI/AAAAAAACCB8/KDLxDFxDS2onOAPZXMVAZif21Ot3kqMZQCLcB/s1600/wp-1469183605201.jpg",
      "thumb" : "https://3.bp.blogspot.com/-h8-lJ8sfE3o/WBy1NxrVYpI/AAAAAAACCB8/KDLxDFxDS2onOAPZXMVAZif21Ot3kqMZQCLcB/s300/wp-1469183605201.jpg",
      "aspect_ratio" : "0.7940",
      "place" : "Royapettah",
      "title" : "Satyam Cinemas",
      "url" : "https://www.spicinemas.in/",
      "body" : "Satyam Cinemas – an SPI Cinemas venture, situated in Royapettah is undoubtedly the best multiplex in Chennai. This multiplex has six screens and can accommodate a total of 2000+ viewers at a time. It also features 70mm big screen – SATHYAM, which is fondly called by people as “Main Screen”. It has all the latest offerings and is highly known for its quality movie screenings. Once you are in here, you should definitely not miss the absolutely delicious popcorn of Satyam cinemas along with the amazing flavours of the seasoning! Don't forget to ask for extra butter and extra tissues. Lick your finger and thank this app when you are done!"
    },
     {
      "id" : "40",
      "photo" : "https://2.bp.blogspot.com/-ZlobEShBp6E/WBx03QbaxlI/AAAAAAACB9c/M8Y6LF1WmDEIz4CTYP45sBUTGeKAXnkcACLcB/s1600/oeljJQdeagisi.jpg",
      "thumb" : "https://2.bp.blogspot.com/-ZlobEShBp6E/WBx03QbaxlI/AAAAAAACB9c/M8Y6LF1WmDEIz4CTYP45sBUTGeKAXnkcACLcB/s300/oeljJQdeagisi.jpg",
      "aspect_ratio" : "1.5",
      "place" : "Velachery",
      "title" : "Jazz Cinemas Luxe & IMAX",
      "url" : "https://www.jazzcinemas.com/",
      "body" : "With state of the art infrastructure and latest technologies like HFR 3D projector and Dolby Atmos speakers, it has all the ingredients to keep all the movie freaks spellbound. This is the second biggest multiplex in Chennai with 10 screens and it has Chennai’s first IMAX screen, which is yet to be opened. One cannot simply miss the movie watching experience here."
    },
     {
      "id" : "41",
      "photo" : "https://2.bp.blogspot.com/-yHGKdKBXuR0/WBx1-XG1asI/AAAAAAACB9o/9m9u1ulVbwQiZufXv-oHoVjbnEoJOFI_ACLcB/s1600/Escape-Cinemas-at-Express-Avenue-Chennai.jpg",
      "thumb" : "https://2.bp.blogspot.com/-yHGKdKBXuR0/WBx1-XG1asI/AAAAAAACB9o/9m9u1ulVbwQiZufXv-oHoVjbnEoJOFI_ACLcB/s300/Escape-Cinemas-at-Express-Avenue-Chennai.jpg",
      "aspect_ratio" : "1.776",
      "place" : "Royapettah",
      "title" : "Escape Cinemas",
      "url" : "https://www.spicinemas.in/cinemas/escape",
      "body" : "Escape Cinemas is also a venture of SPI Cinemas, the same group behind Sathyam Cinemas and is located in the Express Avenue Mall, and has eight screens. It is considered to have the best sound quality and a wide range of food in the city. It also has a cloakroom, screening lounge, café and a smoking lounge. Escape and Sathyam Cinemas have a unique concept called “Blind Date”, where every Thursday, the patrons will be screened a special movie which will not be revealed earlier to them."
    },
     {
      "id" : "42",
      "photo" : "https://2.bp.blogspot.com/-odxmChKngYA/WBx2C-20dAI/AAAAAAACB90/CW6zwIw8VR8tlSU8CjvkbBLuT21hAK0fgCLcB/s1600/devi_banner_2.jpg",
      "thumb" : "https://2.bp.blogspot.com/-odxmChKngYA/WBx2C-20dAI/AAAAAAACB90/CW6zwIw8VR8tlSU8CjvkbBLuT21hAK0fgCLcB/s300/devi_banner_2.jpg",
      "aspect_ratio" : "1.6666",
      "place" : "Anna Salai",
      "title" : "Devi Cinemas",
      "url" : "http://www.devicinemas.in/",
      "body" : "The famous Devi Multiplex has four cinema screens named Devi, Devi Paradise, Devi Kala and Devi Bala. Located on the busiest road of Chennai – Mount Road, at Anna Salai, this multiplex features comfortable seating, digital acoustics, friendly ambiance and all these at an affordable rate. Apart from these, this theater is also called the old monk of Chennai theaters. Yes, It's been deeply intertwined with the history of Madras from 1970. It also stands first to implement several initiatives like first online car parking reservation, first cineplex, first Dolby Digital Surround System, first Dolby 3D etc, Visit and  experience the history of Tamil cinema here. "
    },
     {
      "id" : "43",
      "photo" : "https://1.bp.blogspot.com/-8uxpHJbKMXk/WBx2BqyVJeI/AAAAAAACB9w/ty4bFPaCWDcrlETuzekxKuXeNDn07huhQCLcB/s1600/mayajaal.jpg",
      "thumb" : "https://1.bp.blogspot.com/-8uxpHJbKMXk/WBx2BqyVJeI/AAAAAAACB9w/ty4bFPaCWDcrlETuzekxKuXeNDn07huhQCLcB/s1600/mayajaal.jpg",
      "aspect_ratio" : "1.3333",
      "place" : "East Coast Road",
      "title" : "Mayajaal Cinemas",
      "url" : "http://www.mayajaal.com/",
      "body" : "Mayajaal Cinemas, located on the outskirts of Chennai – ECR, is considered as one of the largest multiplexes in India and second largest multiplex in Asia with a whopping 16 screens. Along with an unmatched movie watching experience with latest projectors and comfortable seats, the multiplex complex has other entertainment amenities like Food court, bowling alley and a video games parlor. So make sure you visit this amazing place at least once!"
    },
     {
      "id" : "44",
      "photo" : "https://4.bp.blogspot.com/-mib6IC5YOLo/WBx_5R81aZI/AAAAAAACB-E/Fk2nBXUb3w0eoi6rrcMHCf38CMxB2ATbgCLcB/s1600/pvr.jpg",
      "thumb" : "https://4.bp.blogspot.com/-mib6IC5YOLo/WBx_5R81aZI/AAAAAAACB-E/Fk2nBXUb3w0eoi6rrcMHCf38CMxB2ATbgCLcB/s300/pvr.jpg",
      "aspect_ratio" : "1.5",
      "place" : "Nelson Manickam Road",
      "title" : "PVR Cinemas",
      "url" : "https://www.pvrcinemas.com/",
      "body" : "You can find PVR cinemas, India’s leading multiplex in Chennai at the 3rd floor of the Ampa Skywalk Mall on the Nelson Manickam Road. It is touted as one among the best multiplexes in Chennai. It has 6+ screens powered by the latest movie projectors, clear sound system, vividly designed seats and the food court has delicious food choices. The QR code based entry makes the entry into the theater quick. PVR cinemas enjoy the locational advantage since it is present in the heart of the city."
    },
     {
      "id" : "45",
      "photo" : "https://3.bp.blogspot.com/-YCV_-_nfUFo/WByAMNg3cnI/AAAAAAACB-M/cxIX9fjNnSYw6znnGtzUyNDmq1gORjGrACLcB/s1600/Inox%2BLeisure%2BLtd%2B-%2BGoogle%2BMaps.png",
      "thumb" : "https://3.bp.blogspot.com/-YCV_-_nfUFo/WByAMNg3cnI/AAAAAAACB-M/cxIX9fjNnSYw6znnGtzUyNDmq1gORjGrACLcB/s300/Inox%2BLeisure%2BLtd%2B-%2BGoogle%2BMaps.png",
      "aspect_ratio" : "1.5841",
      "place" : "Chennai Citi Center and Chandra Metro Mall",
      "title" : "INOX Movies",
      "url" : "https://www.inoxmovies.com/Index.aspx",
      "body" : "INOX Cinemas, is a chain of theatres, operating all over India, which is also one of the pioneer multiplexes in Chennai. INOX Cinemas is located in two locations in Chennai – Chennai City Center Mall at Radhakrishnan Salai and Chandra Metro Mall in Virugambakkam. The cinema halls are clean and offer an array of food choices.  They are often known for their sound systems and good maintenance of cinema halls."
    },
     {
      "id" : "46",
      "photo" : "https://1.bp.blogspot.com/-Puj5Vvs6D7k/WBx_6qy2HpI/AAAAAAACB-I/JiujrvE2cy8BRY0mAc9Yk_0hl0nvmejZgCLcB/s1600/swimming-pool.jpg",
      "thumb" : "https://1.bp.blogspot.com/-Puj5Vvs6D7k/WBx_6qy2HpI/AAAAAAACB-I/JiujrvE2cy8BRY0mAc9Yk_0hl0nvmejZgCLcB/s300/swimming-pool.jpg",
      "aspect_ratio" : "1.6",
      "place" : "East Coast Road",
      "title" : "MGM Dizzee world",
      "url" : "https://en.wikipedia.org/wiki/MGM_Dizzee_World",
      "body" : "MGM Dizzee world is an Amusement Park that is located along the Eastern Coast. Thrilling rides, water park, and dancing, main attractions like Ghost house, mirrors walls and 5D cinema provides the complete package of fun for the weekend for the people of Chennai. "
    },
     {
      "id" : "47",
      "photo" : "https://2.bp.blogspot.com/-AL1nHQMjwsI/WByjlOYuOUI/AAAAAAACB_M/afI0kxjdpXkuFfWHgxabtfi7fIjpchFLACLcB/s1600/vgp-universalkingdom-chennai.jpg",
      "thumb" : "https://2.bp.blogspot.com/-AL1nHQMjwsI/WByjlOYuOUI/AAAAAAACB_M/afI0kxjdpXkuFfWHgxabtfi7fIjpchFLACLcB/s300/vgp-universalkingdom-chennai.jpg",
      "aspect_ratio" : "1.2352",
      "place" : "East Coast Road",
      "title" : "VGP Universal Kingdom",
      "url" : "https://en.wikipedia.org/wiki/VGP_Universal_Kingdom",
      "body" : "VGP Universal Kingdom is an awesome amusement park, may be one of the oldest of its kind. It is very aptly considered as a total entertainer for the entire family. Situated along the east coast of Chennai, the VGP Universal Kingdom is a place to enjoy and let go of your daily stresses in an instant. It has innumerable rides for children as well as grown-ups, offering fun for the entire family. You can easily spend a day for a family hangout."
    },
     {
      "id" : "48",
      "photo" : "https://4.bp.blogspot.com/-9vzQF3p6Tb4/WByjmVIl3cI/AAAAAAACB_Q/9_sOOeRQTbEZWBWpHwjLFWROXyvNJjoigCLcB/s1600/IMG_0017.JPG",
      "thumb" : "https://4.bp.blogspot.com/-9vzQF3p6Tb4/WByjmVIl3cI/AAAAAAACB_Q/9_sOOeRQTbEZWBWpHwjLFWROXyvNJjoigCLcB/s300/IMG_0017.JPG",
      "aspect_ratio" : "1.4995",
      "place" : "Chennai- Bangalore Highway",
      "title" : "Queensland",
      "url" : "https://en.wikipedia.org/wiki/Queens_Land",
      "body" : "Queensland is a 70 acre great Amusement Park which is located at Chennai-Bangalore Trunk Road between Sriperumpudhur and Poonamalle. The fair is reasonable, with a good service. Rides like Centrex, Freefall tower, Superwaves one shouldn't miss out in this amusement park. A fun place to hang out with a family. "
    },
     {
      "id" : "49",
      "photo" : "https://1.bp.blogspot.com/-IijU-waBeBs/WByjo2NGt_I/AAAAAAACB_U/boKmAFW5Gf0x3OhKEl1b0w1Bm5ufaBYkACLcB/s1600/maxresdefault%2B%25282%2529.jpg",
      "thumb" : "https://1.bp.blogspot.com/-IijU-waBeBs/WByjo2NGt_I/AAAAAAACB_U/boKmAFW5Gf0x3OhKEl1b0w1Bm5ufaBYkACLcB/s300/maxresdefault%2B%25282%2529.jpg",
      "aspect_ratio" : "1.7777",
      "place" : "Near Tambaram",
      "title" : "Kishkinta",
      "url" : "https://en.wikipedia.org/wiki/Kishkinta",
      "body" : "A favorite fun weekend destination from six to sixty, Kishkinta is a water theme park with a lot of thrilling rides. If you are visiting, you need to complete dry rides before 1pm. Water rides start from then onwards. Ask for a brochure at the ticket counter to know the timing of water games like the tsunami, waterfalls,etc and never miss any of these water rides. One can visit and thoroughly enjoy the weekend with a gang."
    },
     {
      "id" : "50",
      "photo" : "https://4.bp.blogspot.com/-nI_k40f8_ZQ/WBykyS6PT8I/AAAAAAACB_k/09Bf8w0FfdYbBy1dYc_-BKfXYh_0tMALQCLcB/s1600/TNagar_Ranganathan_Street.JPG",
      "thumb" : "https://4.bp.blogspot.com/-nI_k40f8_ZQ/WBykyS6PT8I/AAAAAAACB_k/09Bf8w0FfdYbBy1dYc_-BKfXYh_0tMALQCLcB/s300/TNagar_Ranganathan_Street.JPG",
      "aspect_ratio" : "0.6694",
      "place" : "T Nagar",
      "title" : "Ranganathan street",
      "url" : "https://en.wikipedia.org/wiki/Ranganathan_Street",
      "body" : "The most happening part of a city, the place is abuzz with people and shoppers and is always filled with vibrant activity. It is said if you drop a pin from the top it won't reach the ground due to the milling crowd in Ranganathan street. Maybe it is one among the most crowded street for most of the days. But that itself is the testimony of availability of a variety of things at an affordable rate. The path itself will present you with things and be a reminder of what items you may need but have no time to think of. A safety pin, a rubber band, footwear, dresses, hair clips, TV cover, table mat, remote cover, mobile stand, ice creams, samosas, sugar cane juices, vegetables, fruits, greens, Mavado (Raw mango), utensils, plastic items, tailors for instant stitching...the list is endless. A word of caution, there is no parking nearby and you have to be doubly cautious of pickpockets. Don't wear or carry anything costly. With all these shortcomings it is still worth an experience! What holds you back? Give a try! "
    },
     {
      "id" : "51",
      "photo" : "https://4.bp.blogspot.com/-SdbA0EBNsJE/WBykwnV3RqI/AAAAAAACB_g/qgSDsgYAzuY66Q6pysDMDWCbWiH2bc9NwCLcB/s1600/most%2Bof%2B7th%2Bsem%2B474.JPG",
      "thumb" : "https://4.bp.blogspot.com/-SdbA0EBNsJE/WBykwnV3RqI/AAAAAAACB_g/qgSDsgYAzuY66Q6pysDMDWCbWiH2bc9NwCLcB/s300/most%2Bof%2B7th%2Bsem%2B474.JPG",
      "aspect_ratio" : "1.4995",
      "place" : "Parrys Corner",
      "title" : "Ritchie Street",
      "url" : "https://en.wikipedia.org/wiki/Ritchie_Street",
      "body" : "Ritchie Street or Richie Street is located at the very center of Chennai- in fact, roughly opposite to the Central Secretariat building. In 1970, there were just five shops dealing in electronic goods and spare parts. But, now the area is home to almost a thousand stores specializing in electronics on Narasingapuram Street, Wallers Road, Ritchie Street and Meeran Sahib street. The daily footfall in the area is estimated to be about thirty to fifty thousand- the area attracts this amount of attention due to the fact that the stores charge extremely competitive prices as compared to the rest of electronics stores in the city."
    },
     {
      "id" : "52",
      "photo" : "https://4.bp.blogspot.com/-zJqr0S6rySQ/WBb4Ta1sqBI/AAAAAAACBwU/hGEFqCmaWFoR1bxMuScaiRUm8pelq6JogCEw/s1600/Chennai_memes.jpg",
      "thumb" : "https://4.bp.blogspot.com/-zJqr0S6rySQ/WBb4Ta1sqBI/AAAAAAACBwU/hGEFqCmaWFoR1bxMuScaiRUm8pelq6JogCEw/s300/Chennai_memes.jpg",
      "aspect_ratio" : "1.5065",
      "place" : "Kilpauk",
      "title" : "Kebab Street",
      "url" : "https://www.zomato.com/chennai/kebab-street-kilpauk",
      "body" : "A small joint with limited seats & basic furniture provides a good food experience. If grilled chicken and shawarma combo are what you are looking for, then head straight to Kebab street and devour on the food like the foodie you are! Don\'t forget to taste their Paneer, Dhal, Kadak roties, Shawarma and Barbeque chicken. Location: 106/26, Landons Road, Kilpauk Cost: Starting at Rs. 120"
    },
     {
      "id" : "53",
      "photo" : "https://3.bp.blogspot.com/-sIRehuHhazE/WBb4TQOBfUI/AAAAAAACBwU/t0tycclzOaU7soPXskfHOAIVdnMUduhbACEw/s1600/Chennai_memes.1jpg.jpg",
      "thumb" : "https://3.bp.blogspot.com/-sIRehuHhazE/WBb4TQOBfUI/AAAAAAACBwU/t0tycclzOaU7soPXskfHOAIVdnMUduhbACEw/s300/Chennai_memes.1jpg.jpg",
      "aspect_ratio" : "1.5065",
      "place" : "Adyar",
      "title" : "Rookyz",
      "url" : "https://www.facebook.com/Rookyz/",
      "body" : "Late night? Craving for shawarma? Rush to Rookyz (a Midnight Restaurant) and try a Mexican special shawarma for a change. Its one of the best shawarma shops in Chennai. Location: #1,Indira Nagar Shopping complex,3rd avenue, Indira Nagar, Adyar, Chennai-600020. Cost: Starting at Rs. 99"
    },
     {
      "id" : "54",
      "photo" : "https://2.bp.blogspot.com/-E2cp4RwTbJw/WBb5LYrqRII/AAAAAAACBwk/JBWOAYt9NwseaLjqtkXNO0GK-PtzSElpgCEw/s1600/9867399bd7d519a699644cbfe33d4059_1471180555.jpg",
      "thumb" : "https://2.bp.blogspot.com/-E2cp4RwTbJw/WBb5LYrqRII/AAAAAAACBwk/JBWOAYt9NwseaLjqtkXNO0GK-PtzSElpgCEw/s300/9867399bd7d519a699644cbfe33d4059_1471180555.jpg",
      "aspect_ratio" : "0.75",
      "place" : "Anna Nagar East",
      "title" : "Al Kebabish",
      "url" : "https://www.zomato.com/chennai/al-kebabish-anna-nagar-east",
      "body" : "A small joint in a narrow lane serves food so aromatic that your legs will walk into the place out of their own volition. A must try shawarma place in Chennai Location: 6, D Block, 6th Street, Behind Chinthamani, Anna Nagar East\nCost: Starting at Rs. 70. "
    },
     {
      "id" : "55",
      "photo" : "https://3.bp.blogspot.com/--JEplSD9HB4/WBb6swVbmKI/AAAAAAACBww/ig1qeX9WoacDotMSCw1EXQPMxk1pIdGBgCLcB/s1600/Chennai_memes2.jpg",
      "thumb" : "https://3.bp.blogspot.com/--JEplSD9HB4/WBb6swVbmKI/AAAAAAACBww/ig1qeX9WoacDotMSCw1EXQPMxk1pIdGBgCLcB/s300/Chennai_memes2.jpg",
      "aspect_ratio" : "1.5065",
      "place" : "Selaiyur",
      "title" : "Al Reef",
      "url" : "https://www.zomato.com/chennai/alreef-selaiyur",
      "body" : "Wanna bite some best and yummiest shawarma of Chennai? visit here. Location: 31B, Tambaram Velachery Main Road, Rajakilpakkam, Opposite Pizza Corner, Near Cafe Coffee Day, Selaiyur, Chennai ( and 5 other locations)\nCost:  Starting at Rs. 70 "
    },
     {
      "id" : "56",
      "photo" : "https://2.bp.blogspot.com/-JdDoSv-5Enk/WBb5nM7illI/AAAAAAACBwg/sQwiAf9x1HsT3Z0HVNxfPhOR1yciMFvQgCEw/s1600/03dfe182979cdba1042364169cdd5f16.jpg",
      "thumb" : "https://2.bp.blogspot.com/-JdDoSv-5Enk/WBb5nM7illI/AAAAAAACBwg/sQwiAf9x1HsT3Z0HVNxfPhOR1yciMFvQgCEw/s300/03dfe182979cdba1042364169cdd5f16.jpg",
      "aspect_ratio" : "1.3333",
      "place" : "Pallavaram",
      "title" : "Yah Mohideen",
      "url" : "https://www.zomato.com/chennai/ya-mohideen-pallavaram",
      "body" : "Wanna experience the best taste of biryani? Visit Yah Mohideen, a small joint that provides the best biryani of Chennai Location: 4/158, Church Road, Opposite Uzhavar Santhai & Tea Stall, Pallavaram, Chennai Cost: Starring at Rs. 90"
    },
     {
      "id" : "57",
      "photo" : "https://2.bp.blogspot.com/-sHso1FUdwTE/WBlxcHEaMwI/AAAAAAACBzk/Ym8rr56zabEZYHXFKaQlJI0Nnr1yE7P1wCLcB/s1600/e4baf6cdb0089e361006a5d8526aadbb.jpg",
      "thumb" : "https://2.bp.blogspot.com/-sHso1FUdwTE/WBlxcHEaMwI/AAAAAAACBzk/Ym8rr56zabEZYHXFKaQlJI0Nnr1yE7P1wCLcB/s300/e4baf6cdb0089e361006a5d8526aadbb.jpg",
      "aspect_ratio" : "1.5",
      "place" : "Nungambakkam",
      "title" : "Bismi Briyani",
      "url" : "https://www.zomato.com/chennai/nungambakkam-bismi-biriyani-nungambakkam",
      "body" : "If you are looking to buy biryani for domestic functions or intend to treat your friends, this is the place to be without drilling a hole in your wallet. This is more than just a biryani center as they also serve tandoori and north Indian dishes. Location: 82, Valluvarkottam High Road, Nungambakkam, Chennai. Cost: Starting from Rs. 200\n"
    },
     {
      "id" : "58",
      "photo" : "https://3.bp.blogspot.com/-XnprYMZchn8/WBlx3eM7y4I/AAAAAAACBzo/LCRcMjyQhxE8g2LZBL3HGWAHB8ER1J-UwCLcB/s1600/825a11c336ad9a792a3f8a91cc1fb5f6.jpg",
      "thumb" : "https://3.bp.blogspot.com/-XnprYMZchn8/WBlx3eM7y4I/AAAAAAACBzo/LCRcMjyQhxE8g2LZBL3HGWAHB8ER1J-UwCLcB/s300/825a11c336ad9a792a3f8a91cc1fb5f6.jpg",
      "aspect_ratio" : "1.3333",
      "place" : "Anna Nagar East",
      "title" : "AlMaza",
      "url" : "https://www.zomato.com/chennai/al-maza-anna-nagar-east",
      "body" : "AlMaza in Anna Nagar has great ambiance, best suited for leisurely lunch or dinner with family. Quiet neighborhood, ample space for parking on the streets in and around the restaurant. It has a rich ambiance with an unbeatable ktichen view. Serves good and tasty biryani and the absolute stand-out dish is the Reshmi Murg Kabab. Location: 30, A Block, 6th Street, Behind Titan Showroom, Anna Nagar East, Chennai Cost: Starting from Rs. 200"
    },
     {
      "id" : "59",
      "photo" : "https://2.bp.blogspot.com/-x9ecO5I48mw/WBl19FiO_MI/AAAAAAACB0A/5JSyqCUSlwQCKQh52zsPYgV71w4A0O-JQCLcB/s1600/6edf0efeda4561c60e922f18f36018a4_1414166655.jpg",
      "thumb" : "https://2.bp.blogspot.com/-x9ecO5I48mw/WBl19FiO_MI/AAAAAAACB0A/5JSyqCUSlwQCKQh52zsPYgV71w4A0O-JQCLcB/s300/6edf0efeda4561c60e922f18f36018a4_1414166655.jpg",
      "aspect_ratio" : "1",
      "place" : "Sholinganallur",
      "title" : "Siddique Kebab Center",
      "url" : "http://www.buzzintown.com/chennai/restaurants/siddique-kabab-center-sholinganallur-sholinganallur/id--94338.html",
      "body" : "Siddique biryani serves amazing Hyderabadi style dum biryani – chicken and mutton (on all Fridays). Though situated inside the tech park, the food court is open for public and all you need to do is write an entry at the guest book near the security gate that you are visiting the food court. Avoid going during lunch hours (1 to 2pm) to avoid the office crowd. Great value for money. Location: Food Talk, The Food Court, TECCI Park, Plot 285, Old Mahabalipuram Road, Sholinganallur, Chennai Cost: starting from Rs. 150"
    },
     {
      "id" : "60",
      "photo" : "https://3.bp.blogspot.com/-i5StXV5vWh4/WBl2d7vZOeI/AAAAAAACB0U/PlkZxKxUWB8L8eA7ZORpn_Tea3Q_LGmFQCLcB/s1600/71c47bfe7ef95799ed68e7b1a9da09ec.jpg",
      "thumb" : "https://3.bp.blogspot.com/-i5StXV5vWh4/WBl2d7vZOeI/AAAAAAACB0U/PlkZxKxUWB8L8eA7ZORpn_Tea3Q_LGmFQCLcB/s300/71c47bfe7ef95799ed68e7b1a9da09ec.jpg",
      "aspect_ratio" : "1.5",
      "place" : "Velachery",
      "title" : "Nawaab Sheikh Briyani",
      "url" : "https://www.zomato.com/chennai/nawaab-sheikh-velachery",
      "body" : "Nawaab Sheikh is the latest buzz among biryani fans in Chennai. Having more than 10 different types of biryani on their menu, it would take a bit of time to decide which one to go for. Nevertheless, all the biryani dishes are amazing to taste and their take-away food comes along with Gulaab Jamoon in a neatly packed container Location: 17, 3rd Main Road, Rajalakshmi Nagar, Velachery, Chennai\nAlso in Ramapuram and OMR.  Cost : Rs. 300 for 2 people (approx.) "
    },
     {
      "id" : "61",
      "photo" : "https://4.bp.blogspot.com/-bztwx3cspxA/WBl35gHU43I/AAAAAAACB0g/tUeAV-LdqlMD_E6aLPPfA2KDXft5ioETwCLcB/s1600/IMAG1001_xQKXuAg.jpg",
      "thumb" : "https://4.bp.blogspot.com/-bztwx3cspxA/WBl35gHU43I/AAAAAAACB0g/tUeAV-LdqlMD_E6aLPPfA2KDXft5ioETwCLcB/s300/IMAG1001_xQKXuAg.jpg",
      "aspect_ratio" : "1.3463",
      "place" : "Nungambakkam",
      "title" : "Chaat corner",
      "url" : "https://www.zomato.com/chennai/nungambakkam-chaat-corner-nungambakkam",
      "body" : "No introduction is needed for this small kiosk in front of rangoli boutique that serves heavenly pani puri for years now! This place literally is the first outlet one should try in Chennai for chaat. We don’t know what magic he does, but the Pani Puri plate is yummy-delicious. And you definitely cannot stop at just one or two or even three. Location:  58, Near Karishma , Nungambakkam High Road, Nungambakkam, Chennai\n"
    },
     {
      "id" : "62",
      "photo" : "https://2.bp.blogspot.com/-JM8THJD3Bb8/WBl4YzftMPI/AAAAAAACB0s/9x86CZSoehEI8ntg6HnT55pmmatuuHwDwCLcB/s1600/b5.jpg",
      "thumb" : "https://2.bp.blogspot.com/-JM8THJD3Bb8/WBl4YzftMPI/AAAAAAACB0s/9x86CZSoehEI8ntg6HnT55pmmatuuHwDwCLcB/s300/b5.jpg",
      "aspect_ratio" : "2.285",
      "place" : "Alwarpet",
      "title" : "Royal Sandwich Shop",
      "url" : "https://www.zomato.com/chennai/royal-sandwich-shop-alwarpet",
      "body" : "Sometimes you crave for all that masala between two layers of soft bread and even though you could make one at home, you will still run to Royal Sandwich. Their blends of sandwiches at extremely reasonable prices and with over a hundred varities are too good to be true. Don't forget to experience the taste in Kotturpuram outlet. Location: 159/160, T.T.K Road, Alwarpet, Chennai\n"
    },
     {
      "id" : "63",
      "photo" : "https://1.bp.blogspot.com/-4tdnD2JqrCQ/WBl5p5QBpmI/AAAAAAACB04/Yf-9DO3kOwonhV0Pb55a7qIMEX-blSDtwCLcB/s1600/2a36a787ffced18d40d1786b219d66c0.jpg",
      "thumb" : "https://1.bp.blogspot.com/-4tdnD2JqrCQ/WBl5p5QBpmI/AAAAAAACB04/Yf-9DO3kOwonhV0Pb55a7qIMEX-blSDtwCLcB/s300/2a36a787ffced18d40d1786b219d66c0.jpg",
      "aspect_ratio" : "0.7469",
      "place" : "West mambalam",
      "title" : "O.S.B Hot & Chat",
      "url" : "https://www.zomato.com/chennai/o-s-b-hot-chat-west-mambalam",
      "body" : "An extremely pocket-friendly place and a good place to have a chat over some chaat. A popular chaat shop in west mambalam. Pretty good place to have hot, fresh and variety of chaat. The crowd is the only concern, but that shouldn't stop you from experiencing the best pani poories of Chennai.  Location: 82, Lake View Road, West Mambalam, Chennai\n"
    },
     {
      "id" : "64",
      "photo" : "https://1.bp.blogspot.com/-Pofal_S5gdo/WBl82dq4m8I/AAAAAAACB1Q/SBY4pDwUhKAQAVyuIfW8NJkTZcfHVjCpwCLcB/s1600/b6f0f76069b53ad8de0382a217035421.jpg",
      "thumb" : "https://1.bp.blogspot.com/-Pofal_S5gdo/WBl82dq4m8I/AAAAAAACB1Q/SBY4pDwUhKAQAVyuIfW8NJkTZcfHVjCpwCLcB/s300/b6f0f76069b53ad8de0382a217035421.jpg",
      "aspect_ratio" : "0.7469",
      "place" : "Egmore",
      "title" : "Ajanabi",
      "url" : "https://www.zomato.com/chennai/ajanabi-egmore",
      "body" : "Well, Ajnabi is no stranger for all those who have been in Chennai for quite some time now. Egmore is expected to have at least one chaat outlet that will teleport to you to another city altogether. After all that chaat, make sure that you have some sweets to balance your spice. Must try, the food will be amazing. Location: 149, Fountain Plaza, Pantheon Road, Egmore, Chennai and also available on 2 more locations at OMR. \n"
    },
     {
      "id" : "65",
      "photo" : "https://4.bp.blogspot.com/-G76W_Q1Wli8/WBl-1NkofxI/AAAAAAACB1c/f9TGV1KQ6GwiBaEhr0vQhrS_zTofWN2mgCLcB/s1600/maxresdefault%2B%25281%2529.jpg",
      "thumb" : "https://4.bp.blogspot.com/-G76W_Q1Wli8/WBl-1NkofxI/AAAAAAACB1c/f9TGV1KQ6GwiBaEhr0vQhrS_zTofWN2mgCLcB/s300/maxresdefault%2B%25281%2529.jpg",
      "aspect_ratio" : "1.7777",
      "place" : "West mambalam",
      "title" : "Venkateshwara Boli Stall",
      "url" : "https://www.zomato.com/chennai/venkteshwara-boli-stall-west-mambalam",
      "body" : "Of course, No introduction to this place. This is one of the oldest haunts when it comes to snacks and savories. If you have 10 bucks and you are hungry. Visit VBS, It won't disappoint you. Be it the festival or gifting on special occasions,their quality has always been on higher edge. Their sweets adorned our poojas at all auspicious times. Never once in the past 20 years have felt any difference in their taste, which itself is a proof to their phenomenal standards. All the hot delicacies gets sold out n just minutes.\nService is pretty quick and neat. A great place to experience the mouthwatering boli and other snacks in the evening. Location: 2/1, Tambiah Road, West Mambalam, Chennai"
    },
     {
      "id" : "66",
      "photo" : "https://3.bp.blogspot.com/-tA5SzX-40O8/WBmEHnoDh8I/AAAAAAACB1s/AxFCm_2NrucHAUW2L5-BkGidxhtZWTjMACLcB/s1600/5e3d219bafe621c1908137408f234c38.jpg",
      "thumb" : "https://3.bp.blogspot.com/-tA5SzX-40O8/WBmEHnoDh8I/AAAAAAACB1s/AxFCm_2NrucHAUW2L5-BkGidxhtZWTjMACLcB/s300/5e3d219bafe621c1908137408f234c38.jpg",
      "aspect_ratio" : "1.3388",
      "place" : "West Mambalam",
      "title" : "The Sandwich Shop",
      "url" : "https://www.zomato.com/chennai/the-sandwich-shop-west-mambalam",
      "body" : "A fresh Vegetarian Sandwich shop that stole all the hearts of sandwich lovers in Chennai. It's all about the taste, trust me this place will make you want more of their sandwiches. Order anything literally- any bizarre combination and you'd end up licking your fingers in delight. It's that great. The pizza and the club sandwiches are to die for. This shop is also extremely light in your pocket. If you are a sandwich lover and you live in Chennai, You shouldn't miss experiencing the taste of this shop.    Location: 1, Subba Street, West Mambalam, Chennai "
    },
     {
      "id" : "67",
      "photo" : "https://4.bp.blogspot.com/-B-7vusf1nGU/WBxyb0FyK_I/AAAAAAACB9E/M3vst9W-8UUMHdd8DsDNhiQzEYrK67mJgCLcB/s1600/2e0cf900568111afab1ec88cc5dd4a91.jpg",
      "thumb" : "https://4.bp.blogspot.com/-B-7vusf1nGU/WBxyb0FyK_I/AAAAAAACB9E/M3vst9W-8UUMHdd8DsDNhiQzEYrK67mJgCLcB/s300/2e0cf900568111afab1ec88cc5dd4a91.jpg",
      "aspect_ratio" : "1.5011",
      "place" : "Mylapore",
      "title" : "Kaidi Kitchen",
      "url" : "https://www.zomato.com/chennai/kaidi-kitchen-mylapore",
      "body" : "There are many weird restaurants across the globe based on different themes. And one of them is \'Kaidi Kitchen\' restaurant which is located in Chennai\'s Mylapore region and is famous around the world for its unique theme of a jail. In this restaurant, waiters dressed as police inspectors take the order while others wearing prisoners\' dress serve the meal. The ambiance here and seating arrangement is also similar to that of an Indian Police Station. As soon as you enter the place, you will feel you are in a police station. The food served here is just delicious. However, only vegetarian dishes are served here. The restaurant aims at making people more aware of the crimes happening around and the laws made to protect them."
    },
     {
      "id" : "68",
      "photo" : "https://1.bp.blogspot.com/-xV1UPsnkAmE/WBxydJBz59I/AAAAAAACB9I/GFhXgWGgTqkQzguxx9IRXYDo-eINL_cYgCLcB/s1600/5f59050dfde616a86a05e08e2b9469a9_1477152011.jpg",
      "thumb" : "https://1.bp.blogspot.com/-xV1UPsnkAmE/WBxydJBz59I/AAAAAAACB9I/GFhXgWGgTqkQzguxx9IRXYDo-eINL_cYgCLcB/s300/5f59050dfde616a86a05e08e2b9469a9_1477152011.jpg",
      "aspect_ratio" : "0.75",
      "place" : "Adyar",
      "title" : "Animal Kingdom",
      "url" : "https://www.zomato.com/chennai/animal-kingdom-adyar",
      "body" : "Animal models and varied vegetation decorate this fun and lively restaurant with a global menu. If you are an ardent fan of themed restaurants then the Animal Kingdom is your place. It is favorite for the large get-together and parties for the people of Chennai. As the name says, the restaurant welcomes you with the Jungle theme which is well implemented throughout the restaurant. Coming to the food, the place serves a nice set of starters and sure is a massive spread too. But the main course and dessert are served as the traditional buffet. One can also find some of the unusual desserts too like Soft coconut Laddoo. Must haves are the brownies, caramel custard, and the Chicken Momo."
    },
     {
      "id" : "69",
      "photo" : "https://4.bp.blogspot.com/-9y5erx_0Z_I/WBysTgJlIwI/AAAAAAACCAw/ME9Ry0RFNEouJgty3i1dEvBs7KV9bGNnACLcB/s1600/a31d29abfda67be0d47cf02997ed07db.jpg",
      "thumb" : "https://4.bp.blogspot.com/-9y5erx_0Z_I/WBysTgJlIwI/AAAAAAACCAw/ME9Ry0RFNEouJgty3i1dEvBs7KV9bGNnACLcB/s300/a31d29abfda67be0d47cf02997ed07db.jpg",
      "aspect_ratio" : "1.3392",
      "place" : "Adyar",
      "title" : "Rain Forest",
      "url" : "https://www.zomato.com/chennai/rain-forest-adyar",
      "body" : "An another forest theme based restaurant. Once you enter the restaurant, the theme makes you feel like you have been taken to the world of plants and flowers decorated overhead. The service is very friendly, quick and active. The soups are also fantastic. Must haves are - Chicken Lollipop and Cheese balls. The Singapore noodles, schezwan noodles tastes perfect. If you want to escape from reality, visit this beautiful place and taste the reasonably priced food and experience the adventure of a forest. "
    },
     {
      "id" : "70",
      "photo" : "https://2.bp.blogspot.com/-NHdrD5j1e04/WBysVEbTp3I/AAAAAAACCA0/O5BjJrTil9QJ8PEKu2oeDooI_VDxIkM5gCLcB/s1600/slider-img-1.jpg",
      "thumb" : "https://2.bp.blogspot.com/-NHdrD5j1e04/WBysVEbTp3I/AAAAAAACCA0/O5BjJrTil9QJ8PEKu2oeDooI_VDxIkM5gCLcB/s300/slider-img-1.jpg",
      "aspect_ratio" : "1.7777",
      "place" : "Mogappair East",
      "title" : "Mid Street",
      "url" : "https://www.zomato.com/chennai/mid-street-mogappair",
      "body" : "It's one of the themed cafes in Chennai which became an instant hit. They have a very catchy theme which makes one of the best places in Chennai to hang out with friends They mainly serve desserts, pizzas, and sandwiches. They also have burgers, fries, chaats. They also have some signature dishes like Vanilla Milkshake, Mushroom Sandwich, Panner Sandwich and some others. "
    },
     {
      "id" : "71",
      "photo" : "https://3.bp.blogspot.com/-lt2E2NnUhk0/WBysYIDAjWI/AAAAAAACCA4/Y-g5HV9WUvsDHCrgn3dcNTzK8y68NO6QACLcB/s1600/Chokhi-Dhani-Rajasthani-Village-Fair-Dining-Awarded-the-most-innovative-tourism-project-by-ministry-of-india..jpg",
      "thumb" : "https://3.bp.blogspot.com/-lt2E2NnUhk0/WBysYIDAjWI/AAAAAAACCA4/Y-g5HV9WUvsDHCrgn3dcNTzK8y68NO6QACLcB/s300/Chokhi-Dhani-Rajasthani-Village-Fair-Dining-Awarded-the-most-innovative-tourism-project-by-ministry-of-india..jpg",
      "aspect_ratio" : "1.7777",
      "place" : "Thandalam",
      "title" : "Choki Dhani",
      "url" : "https://www.zomato.com/chennai/chokhi-dhani-poonamalle",
      "body" : "This thematic restaurant is one of its kind in Chennai. Song, dance, camel rides, food, and games make Chokhi Dhani an attractive option to visit during weekends and with small kids. They would get a taste of village life in the Northern state of Rajasthan, complete with fire-breathing dancers. Floor seating in air conditioned comfort gives you a feel of how rural India eats, without the discomfort of the Chennai heat. You will be welcomed with some good Jaljeera, and the Kadhi kachori is good food. Foodies enjoy Rajasthani specialties like the Bajri ki kichadi with tons of ghee, hot Jelebis end the meal. Overall a good place to hang out with to experience and enjoy Rajasthan as well as Rajasthani foods in an affordable package."
    },
     {
      "id" : "72",
      "photo" : "https://1.bp.blogspot.com/-QuLc8y4lO0U/WBysSPyEdTI/AAAAAAACCAs/itBX8B9zNjAV9u7TK3SF4nNoNV-jgmXUwCLcB/s1600/blow-6.jpg",
      "thumb" : "https://1.bp.blogspot.com/-QuLc8y4lO0U/WBysSPyEdTI/AAAAAAACCAs/itBX8B9zNjAV9u7TK3SF4nNoNV-jgmXUwCLcB/s300/blow-6.jpg",
      "aspect_ratio" : "1.3327",
      "place" : "Gopalapuram",
      "title" : "Gangotree",
      "url" : "https://www.zomato.com/chennai/gangotree-gopalapuram",
      "body" : "Gangotree: House of exclusive sweets and chats which serves the taste from 1990, each time making it challenging for you to choose from the menu card. If you want to satisfy your major craving for chaat, visit here. The ultimate place to have a wide variety of authentic Gujarati and Rajasthani snacks which are prepared to detail. Do try the Special Falooda with Ice Cream!"
    },
     {
      "id" : "73",
      "photo" : "https://4.bp.blogspot.com/-8ywIN7ZDWJE/WBysROIX62I/AAAAAAACCAo/wLul9cyPVLYEx951-a6ekKfBozd64gS3QCLcB/s1600/main-qimg-65c825e4b9765011250d307eeea741f1.png",
      "thumb" : "https://4.bp.blogspot.com/-8ywIN7ZDWJE/WBysROIX62I/AAAAAAACCAo/wLul9cyPVLYEx951-a6ekKfBozd64gS3QCLcB/s300/main-qimg-65c825e4b9765011250d307eeea741f1.png",
      "aspect_ratio" : "1.6873",
      "place" : "Mylapore",
      "title" : "Pattappa's Thaligai",
      "url" : "https://www.zomato.com/chennai/pattappas-thaligai-mylapore",
      "body" : "The world famous Pattappa Catering Services opened its first restaurant in Mylapore and its called Pattappa’s Thalligai. Chef Pattappa, the owner of the restaurant, is a top chef known in South India for his tastier and healthy thaligai and is a 6th generation chef in the family and ‘Thaligai’ happens to be an Iyengar term for cooking. Hence Pattappa’s thalligai. Pure-vegetarians seem to be the target, as the restaurant serves authentic traditional vegetarian dishes that are made without onions and garlic. The interior is decorated in traditional colors – purple background edged in gold, with brass lamps hanging from the ceiling. Once you enter the smells of traditional food will be everywhere and you will feel like a scene from a small family function. Ksheerannam(milk/rice sweet) is their signature dish and dishes like ven Pongal, curd rice is really popular there. The price for two people costs about 400 INR and the restaurant can accommodate about 48 people. \""
    },
     {
      "id" : "74",
      "photo" : "https://2.bp.blogspot.com/--XfvX0En1RQ/WByn9435Q0I/AAAAAAACB_8/nqzu-aW42QocfSBPalaQRqA-vquWLzBCACLcB/s1600/Tidel_Park.jpg",
      "thumb" : "https://2.bp.blogspot.com/--XfvX0En1RQ/WByn9435Q0I/AAAAAAACB_8/nqzu-aW42QocfSBPalaQRqA-vquWLzBCACLcB/s300/Tidel_Park.jpg",
      "aspect_ratio" : "1.5",
      "place" : "Taramani",
      "title" : "TIDEL Park",
      "url" : "https://en.wikipedia.org/wiki/TIDEL_Park",
      "body" : "Chennai is the second largest IT exporter in India. The TIDEL Park was the Asia's Largest IT park when it was built. The name TIDEL is a portmanteau of TIDCO and ELCOT.  It was set up in 2000 to foster the growth of information technology in the state of TamilNadu. TIDEL Park is a 13-storied building, rated as one of the single largest IT parks in the country, with two basements, ground floor, 12 upper floors and a parking ground and has a built-up area of 1,280,000 sq ft (119,000 m2) with centralized air-conditioning and an independent power supply. Built on a land covering 8 acres, the building has a 650-seat auditorium, a 130-seat conference hall, a 16,000 sq ft multi-cuisine food court and space to park 4,000 two-wheelers and 1,200 cars. This park provides jobs for thousands of IT peoples in Chennai."
    },
     {
      "id" : "75",
      "photo" : "https://1.bp.blogspot.com/-vg-jzwSnZ6A/WByn999ZdVI/AAAAAAACCAA/lYVfnEMpI9gTEb9biRFZNWZ2L59YmfDpACLcB/s1600/tcs-siruseri.jpg",
      "thumb" : "https://1.bp.blogspot.com/-vg-jzwSnZ6A/WByn999ZdVI/AAAAAAACCAA/lYVfnEMpI9gTEb9biRFZNWZ2L59YmfDpACLcB/s300/tcs-siruseri.jpg",
      "aspect_ratio" : "2.1752",
      "place" : "Siruseri",
      "title" : "SIPCOT IT Park",
      "url" : "https://en.wikipedia.org/wiki/SIPCOT_IT_Park",
      "body" : "SIPCOT IT Park is the Asia's Largest IT park. The 581.2 acre IT Corridor holds the thousands of IT employees and few important IT employers of India. This provides this IT Corridor to play a key role in India's development in IT field. TCS has acquired 70 acres of land at a cost of about Rs. 13 crores at the new IT Park at Siruseri near Chennai. The $250-million building was built to house a staff of 30,000 working in it and designed by the Uruguayan architect Carlos Ott. It is Asia's largest IT Office which houses more than 25,000 employees.   "
    },
     {
      "id" : "76",
      "photo" : "https://2.bp.blogspot.com/-fPmGV1D504s/WByn9QkJcLI/AAAAAAACB_0/URabvUxc6tMgHOclpn-tJRHfb1cY8E8hQCLcB/s1600/Chennai_Kathipara_bridge.jpg",
      "thumb" : "https://2.bp.blogspot.com/-fPmGV1D504s/WByn9QkJcLI/AAAAAAACB_0/URabvUxc6tMgHOclpn-tJRHfb1cY8E8hQCLcB/s300/Chennai_Kathipara_bridge.jpg",
      "aspect_ratio" : "1.5024",
      "place" : "Guindy",
      "title" : "Kathipara Bridge",
      "url" : "https://en.wikipedia.org/wiki/Kathipara_Junction",
      "body" : "Kathipara Junction, sometimes also called the 'Guindy Flyover', is the largest cloverleaf flyover in Asia. It connects NH 45, Inner Ring Road, Anna Salai and Mount-Poonamallee Road. Incidentally, it is also the starting point of NH 45 - the 'Grand Southern Trunk Road' connecting Chennai and Trichy. This was built due to its important factor - 30-minute long traffic jams. The idea was to build a grade separator - a flyover with two levels, allowing all four sides to cross one another without any signals. It was inaugurated in October 2008. From then, It stands as one of the pride pillars of Chennai. "
    },
     {
      "id" : "77",
      "photo" : "https://2.bp.blogspot.com/-RQnaZwztvBM/WByqjWyO3bI/AAAAAAACCAg/5jXqFc3KFeYikhKM3kvhZ9waRfr8wDWXACLcB/s1600/Chennai_Metro_Rail_at_Koyambedu.jpg",
      "thumb" : "https://2.bp.blogspot.com/-RQnaZwztvBM/WByqjWyO3bI/AAAAAAACCAg/5jXqFc3KFeYikhKM3kvhZ9waRfr8wDWXACLcB/s300/Chennai_Metro_Rail_at_Koyambedu.jpg",
      "aspect_ratio" : "1.5",
      "place" : "Chennai",
      "title" : "Metro Rail",
      "url" : "https://en.wikipedia.org/wiki/Chennai_Metro",
      "body" : "Adding more beauty to Namma Chennai, the Metro Rail has made Our Chennai the fifth Indian city to have metro connectivity. The only thing that bothers Chennaites is the traffic. The bridges and the new friend Metro Rail join hands to make us experience the hassle free traveling within Chennai. It is a boon to people coming to Chennai. Just enjoy once and find the difference between the travel by Metro and other local trains."
    },
     {
      "id" : "78",
      "photo" : "https://4.bp.blogspot.com/-9T5nX1CIBhE/WByqjLqgNNI/AAAAAAACCAc/7_CGL3AXSfo-Jn98BM1sSoCkI1iSzomfACLcB/s1600/Chennai_Central_side.jpg",
      "thumb" : "https://4.bp.blogspot.com/-9T5nX1CIBhE/WByqjLqgNNI/AAAAAAACCAc/7_CGL3AXSfo-Jn98BM1sSoCkI1iSzomfACLcB/s300/Chennai_Central_side.jpg",
      "aspect_ratio" : "1.5",
      "place" : "Periyamet",
      "title" : "Chennai Central Railway Station",
      "url" : "https://en.wikipedia.org/wiki/Chennai_Central_railway_station",
      "body" : "Chennai Central Railway Station is one of the most important railway hubs  in South India and is one of the most beautiful railway stations in the country. This 143-year-old building is one of the most prominent landmarks of the city which provides the grand entry to the Chennai city. The Gothic Revival style building was built in 1873. Chennai central connects the city to New Delhi and prominent cities of India such as Ahmedabad, Bangalore, Bhopal, Bangalore, Hyderabad, Jaipur, Kolkata, Mumbai, Thiruvananthapuram and sp forth. About 3,50,000 uses this terminus every day. Total 269 passenger trains Start/End/Pass through Chennai Central. Total 644 Stations are directly connected to Chennai Central via these 269 passenger trains. The Central seems to be a living organism, which breathes and is alive and buzzing with activity round the clock."
    },
     {
      "id" : "79",
      "photo" : "https://3.bp.blogspot.com/-CbqMCThY3zY/WByn9I9DCgI/AAAAAAACB_4/qE2fp49tHRglYcVKypbAj0pLJOb8rWATwCLcB/s1600/Chennai_Egmore_station.JPG",
      "thumb" : "https://3.bp.blogspot.com/-CbqMCThY3zY/WByn9I9DCgI/AAAAAAACB_4/qE2fp49tHRglYcVKypbAj0pLJOb8rWATwCLcB/s300/Chennai_Egmore_station.JPG",
      "aspect_ratio" : "1.3333",
      "place" : "Egmore",
      "title" : "Egmore Railway Station",
      "url" : "https://en.wikipedia.org/wiki/Chennai_Egmore_railway_station",
      "body" : "One of the main terminals of the city, the Chennai Egmore Railway station formerly known as Madras Egmore is built on 2.5 acres of land.This station acts as the departure and arrival point for the trains connecting Chennai and Central and Southern Kerala and TamilNadu. The station was apparently constructed from 1906. The building is built in the Gothic style of architecture with imposing domes and corridors. It is one of the prominent landmarks of the city of Chennai. The 300ft-by-70ft building is about 750 m long and has 11 platforms. Platforms 1, 2 and 3 are on the eastern side. They are relatively short in length. They are used for short trains. Platform 4 is the main platform leading to the portico. Platforms 4, 5, 6 and 7 lie under the dome. These are used for long-distance trains. Platforms 10 and 11 are newly constructed ones that are handling broad-gauge electric trains."
    },
     {
      "id" : "80",
      "photo" : "https://3.bp.blogspot.com/-pCvyA-yN-ZM/WByn9NVEZ4I/AAAAAAACB_w/7sI8VTStPkIXzMKQ6iX00mpLx7aXuDT1gCLcB/s1600/Chennai_Mofussil_Bus_Terminus.jpg",
      "thumb" : "https://3.bp.blogspot.com/-pCvyA-yN-ZM/WByn9NVEZ4I/AAAAAAACB_w/7sI8VTStPkIXzMKQ6iX00mpLx7aXuDT1gCLcB/s300/Chennai_Mofussil_Bus_Terminus.jpg",
      "aspect_ratio" : "1.3333",
      "place" : "Koyambedu",
      "title" : "Chennai Mofussil Bus Terminus",
      "url" : "https://en.wikipedia.org/wiki/Chennai_Mofussil_Bus_Terminus",
      "body" : "The terminus has 6 platforms in 3 bus fingers with 180 bus bays. It also has an idle parking area for 60 buses and can station 270 buses at any given time. Being the most important entry-exit point of the city, the terminus has the capacity to handle over 2,000 buses and 200,000 passengers a day. The terminus currently handles more than 500 buses at a time, and 3,000 buses and 250,000 passengers a day. The 36.5-acre bus terminus has a 17,840 sq ft waiting for the facility for passengers, a 25,000 sq ft parking space for auto rickshaws, cabs, and private cars, and 16,000 sq ft parking space for the two-wheeler. It is the biggest bus terminal in Asia which stands as a testament to the pride of Chennai. "
    },
     {
      "id" : "81",
      "photo" : "https://4.bp.blogspot.com/-FDTbUDpC26g/WByoNGM7RAI/AAAAAAACCAI/sz9br3kJrHUD64bZvr5MtS3JyHR-5V4FwCLcB/s1600/Adyar-Cancer-Institute.jpg",
      "thumb" : "https://4.bp.blogspot.com/-FDTbUDpC26g/WByoNGM7RAI/AAAAAAACCAI/sz9br3kJrHUD64bZvr5MtS3JyHR-5V4FwCLcB/s300/Adyar-Cancer-Institute.jpg",
      "aspect_ratio" : "1.3333",
      "place" : "Adyar",
      "title" : "Adyar Cancer Institute",
      "url" : "https://en.wikipedia.org/wiki/Adyar_Cancer_Institute",
      "body" : "The Adyar Cancer Institute in Chennai, Tamilnadu was founded by Dr. Muthulakshmi Reddy in the year of 1954 June 18. This cancer speciality hospital treats multiple types diagnoses of cancer diseases. In 2005, Dr. V Shanta, honorary chairperson of Adyar Cancer Institute in Chennai, Tamilnadu was awarded the prestigious Ramon Magsaysay Award for her service in Medical field.\n"
    },
     {
      "id" : "82",
      "photo" : "https://4.bp.blogspot.com/-CfXZzSiY3vc/WByoS8V_9PI/AAAAAAACCAQ/oLOxuzCfv8wU64t-j-gO9_rpwP9XocA6gCLcB/s1600/1-p1.jpg",
      "thumb" : "https://4.bp.blogspot.com/-CfXZzSiY3vc/WByoS8V_9PI/AAAAAAACCAQ/oLOxuzCfv8wU64t-j-gO9_rpwP9XocA6gCLcB/s300/1-p1.jpg",
      "aspect_ratio" : "1.5058",
      "place" : "Guindy",
      "title" : "Anna University",
      "url" : "https://en.wikipedia.org/wiki/Anna_University",
      "body" : "CEG is one of the oldest Engineering colleges in the country. It was established even before the Indian Institutes of Technology came into the picture. CEG was established in the year 1794 while the oldest IIT that was set up was IIT-Roorkee in the year 1847 (originally the University of Roorkee till it was converted into an IIT in the year 2001). This age old university it presently has 540 self-financing colleges under it\'s control and still plays an important role in creating the future of India."
    },
     {
      "id" : "83",
      "photo" : "https://3.bp.blogspot.com/-wks3g0W1J28/WByoMVWsS9I/AAAAAAACCAE/vy2eWzQiZzMKsN9OD4EJ33e1tRyb0A2GACLcB/s1600/out-gate.jpg",
      "thumb" : "https://3.bp.blogspot.com/-wks3g0W1J28/WByoMVWsS9I/AAAAAAACCAE/vy2eWzQiZzMKsN9OD4EJ33e1tRyb0A2GACLcB/s300/out-gate.jpg",
      "aspect_ratio" : "2.0151",
      "place" : "Adyar",
      "title" : "Indian Institute of Technology",
      "url" : "https://en.wikipedia.org/wiki/Indian_Institute_of_Technology_Madras",
      "body" : "No introduction is needed for this pillar of Chennai -IIT Madras has the honors of being in the World University Ranking List. It ranks 249th position all over the world. IIT Madras has also set a record for the list of most awarded faculty in their fields of research. The entire faculty combined has over 50 internationally recognized accolades. Top500, a global project that details the most powerful supercomputers in the world declared that IIT Madras has the Fastest supercomputing facility in India with a set of tightly connected computers that work together. Shaastra is the annual technical festival of IIT Madras. But what makes it so unique is that it was the first certified ISO 9001:2000 students festival in the world. Yearly many brilliant minds compete to get in and only a few lucky fellows get in to experience the real engineering."
    },
     {
      "id" : "84",
      "photo" : "https://1.bp.blogspot.com/-TvFCWQzAgH8/WByoOAnKPhI/AAAAAAACCAM/R9B1OlOljlITccYNxY8XbS43Am-Ua74ugCLcB/s1600/University_of_Madras_New.JPG",
      "thumb" : "https://1.bp.blogspot.com/-TvFCWQzAgH8/WByoOAnKPhI/AAAAAAACCAM/R9B1OlOljlITccYNxY8XbS43Am-Ua74ugCLcB/s300/University_of_Madras_New.JPG",
      "aspect_ratio" : "1.5",
      "place" : "Chepauk",
      "title" : "Madras University",
      "url" : "https://en.wikipedia.org/wiki/University_of_Madras",
      "body" : "The University Of Madras is a public state University of Chennai, Tamilnadu. This old beauty of Chennai was established in the year 1857, is one of the oldest and premier universities in India.  At present, there are 73 academic departments grouped under 18 schools, covering diverse areas such as sciences, social sciences, humanities, management and medicine along with 109 affiliated colleges and 52 approved research institutions. In 1930, Madras University introduced Bachelor’s course in Music for the first time in India. "
    },
     {
      "id" : "85",
      "photo" : "https://4.bp.blogspot.com/-uCIfZ85XVGo/WBxtvj2cI8I/AAAAAAACB8E/FPRdjKdwAjooUQjQ8DF7ff54qmdMB3LWgCLcB/s1600/Madras_Christian_college_Chennai_-_entrance.jpg",
      "thumb" : "https://4.bp.blogspot.com/-uCIfZ85XVGo/WBxtvj2cI8I/AAAAAAACB8E/FPRdjKdwAjooUQjQ8DF7ff54qmdMB3LWgCLcB/s300/Madras_Christian_college_Chennai_-_entrance.jpg",
      "aspect_ratio" : "1.7739",
      "place" : "Tambaram",
      "title" : "Madras Christian College",
      "url" : "https://en.wikipedia.org/wiki/Madras_Christian_College",
      "body" : "Madras Christian College popularly known as MCC was founded in 1837 by Scottish missionaries. The College is known as much for its academic standing and leadership building as it is for social commitment. It is one of the oldest institutes of higher education in the India and is affiliated with the University of Madras, although it is autonomous. In fact, the college was among the first institutions in India to be granted autonomy in 1978. The 365-acre  campus is known for its flora and fauna, notably deer and rare trees.The college is distinguished by a lake on campus. The campus curator maintains these natural resources and ensures that no damage is done through the unauthorized cutting of plants or grass. This great college witnessed the growth of some eminent personalities like Dr. Radhakrishnan. "
    },
     {
      "id" : "86",
      "photo" : "https://1.bp.blogspot.com/-PrKuADIR0VM/WBmFr2sNEqI/AAAAAAACB18/J2u09bLNrh48aLVkKHaNTIixbw0i4JP0QCLcB/s1600/Front-view-of-Santhome-Basilica-in-Chennai-source-Wikipedia.jpg",
      "thumb" : "https://1.bp.blogspot.com/-PrKuADIR0VM/WBmFr2sNEqI/AAAAAAACB18/J2u09bLNrh48aLVkKHaNTIixbw0i4JP0QCLcB/s300/Front-view-of-Santhome-Basilica-in-Chennai-source-Wikipedia.jpg",
      "aspect_ratio" : "0.8662",
      "place" : "Mylapore",
      "title" : "Santhome Church",
      "url" : "https://en.wikipedia.org/wiki/San_Thome_Basilica",
      "body" : "Tall, proud and stark white- the Santhome Basilica as it is popularly known derives its name from San Thome or Saint Thomas, after whom the church has been named. It has been built over the tomb of St. Thomas who was one of Jesus Christ’s 12 apostles. It is also commonly known as Santhome Church. The church is spotless white from outside, with a cool dark coffee brown ceiling and supporting arches on the inside. Typical of the Neo - Gothic architectural style, it sweeps over you with a feeling of calmness, once you enter the church. "
    },
     {
      "id" : "87",
      "photo" : "https://4.bp.blogspot.com/-1isuK21juVw/WBmG5Ut1KjI/AAAAAAACB2I/lAZE1GhY-PYfxkbMtwFe_xvbUG8Chlk5gCLcB/s1600/parthasarathy_16.jpg",
      "thumb" : "https://4.bp.blogspot.com/-1isuK21juVw/WBmG5Ut1KjI/AAAAAAACB2I/lAZE1GhY-PYfxkbMtwFe_xvbUG8Chlk5gCLcB/s300/parthasarathy_16.jpg",
      "aspect_ratio" : "1.4371",
      "place" : "Triplicane",
      "title" : "Sri Parthasarathy Temple",
      "url" : "https://en.wikipedia.org/wiki/Parthasarathy_Temple,_Triplicane",
      "body" : "Sri Parthasarathy Swamy Temple is an ancient temple dedicated to Lord Krishna and is said to be the oldest temple in Chennai. It's a huge complex with two towers, one in the eastern and the other in western directions. The main deity is Parthasarathy who is the Venkata Krishan avatar which means in Sanskrit, ‘charioteer of Arjuna’. It also has all the five incarnations of Lord Vishnu and is among the 108 Divyadesams or holy abodes of Lord Vishnu. Lord Krishna is worshiped by the name of ‘Parthasarathy’ in this temple. One can see its splendid colored gopuram apart from the other shrines that stand within the temple grounds."
    },
     {
      "id" : "88",
      "photo" : "https://1.bp.blogspot.com/-pTWgLtRT83A/WBmHotJCfxI/AAAAAAACB2Q/TgT14glJrcQIZGOAb249VWzmswTJO0RJACLcB/s1600/banner.jpg",
      "thumb" : "https://1.bp.blogspot.com/-pTWgLtRT83A/WBmHotJCfxI/AAAAAAACB2Q/TgT14glJrcQIZGOAb249VWzmswTJO0RJACLcB/s300/banner.jpg",
      "aspect_ratio" : "2.3347",
      "place" : "Mylapore",
      "title" : "Kapaleeswarar temple",
      "url" : "https://en.wikipedia.org/wiki/Kapaleeshwarar_Temple",
      "body" : "The peaceful Kapaleeswarar Temple of Chennai is believed to be one of the oldest and most revered holy places of the city. The shrine of Lord Shiva, Kapaleeswarar temple is situated in Mylapore, a suburb of Chennai. The temple is an emblem of the Dravidian style of architecture with giant gopuram (tower). The temple has two entrances. Its fragmentary inscriptions exist since 1250 AD, though the architecture and structure of the temple are more related to the culture that prevailed in the 16th century when Vijay Nagar kings refurbished it. The temple is thronged by devotees throughout the year. Major festivals like Brahmotsavam or ‘Arupathumoovar’ Festival, Theppa Thiruvizha Float Festival, Navaratri Festival, and Vasanta Utsavam are celebrated at the Arulmigu Kapaleeshwar Temple.  "
    },
     {
      "id" : "89",
      "photo" : "https://3.bp.blogspot.com/-CZx-9h6N6EA/WBmJ-0L7jYI/AAAAAAACB2k/mCzww8bi8Poe-5rAiliYOt4c-6P5kv8NwCLcB/s1600/77411207.jpg",
      "thumb" : "https://3.bp.blogspot.com/-CZx-9h6N6EA/WBmJ-0L7jYI/AAAAAAACB2k/mCzww8bi8Poe-5rAiliYOt4c-6P5kv8NwCLcB/s300/77411207.jpg",
      "aspect_ratio" : "1.3298",
      "place" : "Besant Nagar",
      "title" : "Annai Velankanni Shrine",
      "url" : "http://catholiconline.in/annai-velankanni-shrine-basantnagar-chennai/",
      "body" : "The Velankanni church at Chennai is located at the famous Eliot's beach in Besant Nagar. It is one of the important monuments of Chennai city. Being located at Elliot's beach on the shore of Bay of Bengal this shrine is as like a heaven for the pilgrims. Devotees worship Mother Mary as 'lady of health' in this church. Thousands of devotees visit the church to seek the blessings of Mother Mary. The Velankanni Church at Besant Nagar is considered as the 'Mecca' of Christians. Many devotees belonging to different caste and religion often visit the church and worship mother Mary. This church is also famously known as ''Sacred Arokya Madha Church'. "
    },
     {
      "id" : "90",
      "photo" : "https://1.bp.blogspot.com/-AAr8HJED-Zg/WBmKkfPcPBI/AAAAAAACB2o/ABmCmnd5Cyk1je_xyOBg3aE536HoWz2YgCLcB/s1600/IMG_7479.jpg",
      "thumb" : "https://1.bp.blogspot.com/-AAr8HJED-Zg/WBmKkfPcPBI/AAAAAAACB2o/ABmCmnd5Cyk1je_xyOBg3aE536HoWz2YgCLcB/s300/IMG_7479.jpg",
      "aspect_ratio" : "1.5003",
      "place" : "Royapettah",
      "title" : "Thousand light Mosque",
      "url" : "https://en.wikipedia.org/wiki/Thousand_Lights_Mosque",
      "body" : "Another place to see in Chennai for its architectural magnificence is this mosque which holds a special place in the Shia community. Its multi-domes and twin minarets enclose the main hall where  men offer their prayers.The Thousand Lights Mosque is one of the largest mosques in the country and a revered place of worship for Muslims. It was built by Nawab Umdat-ul-Umrah in 1810. There is an interesting story behind the name of the mosque. It is said that 1000 lamps needed to be lit in order to illuminate the assembly hall. From this, it derived its name, Thousands Lights Mosque."
    },
     {
      "id" : "91",
      "photo" : "https://3.bp.blogspot.com/-zvUkeyornlM/WBxuEMU9ecI/AAAAAAACB8M/M4roOacyDcUn44QhP-z574PETG8GMqddACLcB/s1600/St_Thomas_Church_on_the_Mount.JPG",
      "thumb" : "https://3.bp.blogspot.com/-zvUkeyornlM/WBxuEMU9ecI/AAAAAAACB8M/M4roOacyDcUn44QhP-z574PETG8GMqddACLcB/s300/St_Thomas_Church_on_the_Mount.JPG",
      "aspect_ratio" : "1.5083",
      "place" : "Ramapuram",
      "title" : "St.Thomas Mount National Shrine",
      "url" : "https://en.wikipedia.org/wiki/St._Thomas_Mount",
      "body" : "One of the biggest churches of Chennai, situated on top of the Holy Mountain. The atmosphere, the view and the beauty of the place can sweep you off the feet. A must visit place for any Catholic.This is the place where, St.Thomas, Apostle of Jesus Christ was martyred. Our Lady of Expectations Chapel was built in 1523. The chapel houses a treasure of ancient paintings of Our Lady and the twelve Apostles. This hill is the great triangulation called trig point established by Survey of India centuries ago. One gets to see the wonderful landscape of bustling Chennai and the aerial view of Chennai Airport."
    },
     {
      "id" : "92",
      "photo" : "https://1.bp.blogspot.com/-GGx7urtqbZA/WBxujdnpV1I/AAAAAAACB8U/6llWrk5pfeMH-lc97DWwH9xxFf3m9uOzgCLcB/s1600/nivo-2.jpg",
      "thumb" : "https://1.bp.blogspot.com/-GGx7urtqbZA/WBxujdnpV1I/AAAAAAACB8U/6llWrk5pfeMH-lc97DWwH9xxFf3m9uOzgCLcB/s300/nivo-2.jpg",
      "aspect_ratio" : "2.77",
      "place" : "Vadapalani",
      "title" : "Murugan kovil",
      "url" : "https://en.wikipedia.org/wiki/Vadapalani_Andavar_Temple",
      "body" : "The beautiful 125 year old famous Murugan temple in Chennai is quite popular as many religious rites take place here. Chithirai Tamil New Year Day, Chithirai Poornima-full moon day in April-May, 11 day procession festival in connection with Vaikasi Visakam in May-June, also in the months of Aani, Aadi and Avani Tamil months covering June to September, 6 day Aipasi Skanda Sashti in October-November, Panguni Kruthika Laksharchana in March-April with 3 day float festival are grandly celebrated in the temple. The temple has beautiful carvings including the most beautiful 108 Bharatnatyam dance gestures and this temple considered auspicious for getting married. "
    },
     {
      "id" : "93",
      "photo" : "https://3.bp.blogspot.com/-VsqPMmPqcnk/WBxvYfzmQvI/AAAAAAACB8c/cnnfpyuA1CoJErLW_F0tuFbUNRjdynwaQCLcB/s1600/Madhya-Kailash-Temple-Adyar1.jpg",
      "thumb" : "https://3.bp.blogspot.com/-VsqPMmPqcnk/WBxvYfzmQvI/AAAAAAACB8c/cnnfpyuA1CoJErLW_F0tuFbUNRjdynwaQCLcB/s300/Madhya-Kailash-Temple-Adyar1.jpg",
      "aspect_ratio" : "1.3333",
      "place" : "Madhya kailash",
      "title" : "Madhya kailash temple",
      "url" : "https://en.wikipedia.org/wiki/Madhya_Kailash",
      "body" : "Close to IIT Chennai, we have the Madhya Kailash Temple. Venkata Ananda Vinayakar is the main deity of the temple and the shrine is encircled by Lord Shiva, Surya, Devi, and Vishnu. On Vinayaka Chaturthi, sunrays fall directly on the presiding deity which is considered highly auspicious by one and all. A unique aspect of this temple is the ‘Adhyantha Prabhu’ idol which is uniquely carved in such a way that the right side of the idol is that of Lord Ganesh and the left side of the idol is of Lord Hanuman. While you are here, do not miss the famous eight bells here which represent the seven musical notes - Sa, Re, Ga, Ma, Pa, Dha, Ni, Sa."
    },
     {
      "id" : "94",
      "photo" : "https://2.bp.blogspot.com/-ifdn7Gd319I/WBxv2KIJmlI/AAAAAAACB8o/EXQBRexdQkUWLF9GCqsnMzisQH72oqzdQCLcB/s1600/sri-ramakrishna-math-chennai.jpg",
      "thumb" : "https://2.bp.blogspot.com/-ifdn7Gd319I/WBxv2KIJmlI/AAAAAAACB8o/EXQBRexdQkUWLF9GCqsnMzisQH72oqzdQCLcB/s300/sri-ramakrishna-math-chennai.jpg",
      "aspect_ratio" : "1.4164",
      "place" : "Mylapore",
      "title" : "Sri Ramakrishna math",
      "url" : "https://en.wikipedia.org/wiki/Sri_Ramakrishna_Math,_Chennai",
      "body" : "This beauty was established in the year 1897 by Swami Ramakrishnananda. The Ramakrishna math provides free educational and medical services to the needy and rehabilitation services to affected families and areas. It has been an active member for development of certain remote villages in Chennai like Nellore, Thanjavur, Ramnad , Sulurpet and other districts as well."
    },
     {
      "id" : "95",
      "photo" : "https://4.bp.blogspot.com/-An7HYB159Og/WBxwrON7gtI/AAAAAAACB8w/Wh54mKAzmVMfLlQeVo2Cgj7SG-fGjIT0gCLcB/s1600/Ashtalakshmi_temple_2.jpg",
      "thumb" : "https://4.bp.blogspot.com/-An7HYB159Og/WBxwrON7gtI/AAAAAAACB8w/Wh54mKAzmVMfLlQeVo2Cgj7SG-fGjIT0gCLcB/s300/Ashtalakshmi_temple_2.jpg",
      "aspect_ratio" : "1.3333",
      "place" : "Besent Nagar",
      "title" : "Ashtalakshmi Temple",
      "url" : "https://en.wikipedia.org/wiki/Ashtalakshmi_Temple,_Chennai",
      "body" : "Close to the shores of Bay of Bengal, Ashtalakshmi temple is the only temple in the east coast of Tamil Nadu that is dedicated to the Goddess of wealth and Goddess of the eightfold achievements - Mahalakshmi. It boasts of a graceful shrine of Mahalakshmi in her eight forms on two tiers (a reason why it has been named as the Ashtalakshmi temple). Apart from this, there is an idol of Lord Mahavishnu here. The temple has three floors and on each floor, Lord Vishnu is portrayed in standing, sitting and reclining postures. It is believed that since Goddess Laksmi’s birthplace is the sea, the location of the temple is quite appropriate and auspicious. "
    },
     {
      "id" : "96",
      "photo" : "https://2.bp.blogspot.com/-saYOzYlhNA0/WBxxNh9Id6I/AAAAAAACB84/46bqNqSS0nA-yYSb1FghIEKbxDdYuWv8gCLcB/s1600/Armenian_Church_Chennai_18214.jpg",
      "thumb" : "https://2.bp.blogspot.com/-saYOzYlhNA0/WBxxNh9Id6I/AAAAAAACB84/46bqNqSS0nA-yYSb1FghIEKbxDdYuWv8gCLcB/s300/Armenian_Church_Chennai_18214.jpg",
      "aspect_ratio" : "1.5839",
      "place" : "Parry's Corner",
      "title" : "Armenian Church",
      "url" : "https://en.wikipedia.org/wiki/Armenian_Church,_Chennai",
      "body" : "Reconstructed in 1772 on the Armenian cemetery, this church has become popular as it houses a stunning bell tower (also known as belfry) that contains 6 bells. With a massive weight of 150 kilograms per bell, the bells are huge in size ranging from 21 to 26 inches. At 9:30 am every Sunday, all six bells are rung together by the caretaker. Initially, people used to come here for praying but now this place is preserved as a heritage site. This heritage site is managed by The Armenian Church Committee in Kolkata."
    },
     {
      "id" : "97",
      "photo" : "https://1.bp.blogspot.com/-2lHErKha3AY/WBnREgB9W-I/AAAAAAACB5o/DptXqFA_B4Metbi6HAbFRpGOCV9V9XtnACLcB/s1600/Iskcon_Temple_Chennai.jpg",
      "thumb" : "https://1.bp.blogspot.com/-2lHErKha3AY/WBnREgB9W-I/AAAAAAACB5o/DptXqFA_B4Metbi6HAbFRpGOCV9V9XtnACLcB/s300/Iskcon_Temple_Chennai.jpg",
      "aspect_ratio" : "1.5009",
      "place" : "Shollinganallur",
      "title" : "ISKCON Temple",
      "url" : "https://en.wikipedia.org/wiki/ISKCON_Temple_Chennai",
      "body" : "The ISKCON Temple in Chennai is a Vaishnava temple dedicated to Lord Krishna. Built on 1.5 acres of land, the International Society for Krishna Consciousness (ISKCON) Chennai is the largest Radha Krishna temple in Tamil Nadu. People flock in from all over the city to visit the temple. This place almost seems like a hidden tourist spot away from the city with its tranquil and completely peaceful environment. A good place to visit and experience the calmness and peace. "
    },
     {
      "id" : "98",
      "photo" : "https://2.bp.blogspot.com/-JFExVCuiUFQ/WBxs6yHQLDI/AAAAAAACB8A/JpOlAQGWUAUob3H-0KzyrkokhErlOWrCACLcB/s1600/sai-baba-temple-mylapore.png",
      "thumb" : "https://2.bp.blogspot.com/-JFExVCuiUFQ/WBxs6yHQLDI/AAAAAAACB8A/JpOlAQGWUAUob3H-0KzyrkokhErlOWrCACLcB/s300/sai-baba-temple-mylapore.png",
      "aspect_ratio" : "1.5285",
      "place" : "Mylapore",
      "title" : "Shirdi Sai Baba",
      "url" : "https://en.wikipedia.org/wiki/Shirdi_Sai_Baba_Temple,_Mylapore",
      "body" : "Chennai is home to many Sai temples but the one located in Mylapore is indeed a must-visit for any pilgrim. Also known as All India Sai Baba Samaj, this is a popular pilgrim spot in India. Every Thursday, a special pooja is held here and many visitors come to the temple and recite bhajans and prayers in praise of Sai Baba."
    },
     {
      "id" : "99",
      "photo" : "https://2.bp.blogspot.com/-m2389PcScIg/WBoIBRtT5wI/AAAAAAACB68/SDDYaN5Ti2MOPXES5Kasxyr9nb_r2slUgCLcB/s1600/Exterior.jpg",
      "thumb" : "https://2.bp.blogspot.com/-m2389PcScIg/WBoIBRtT5wI/AAAAAAACB68/SDDYaN5Ti2MOPXES5Kasxyr9nb_r2slUgCLcB/s300/Exterior.jpg",
      "aspect_ratio" : "1.6039",
      "place" : "Guindy",
      "title" : "ITC Grand Chola",
      "url" : "https://en.wikipedia.org/wiki/ITC_Grand_Chola_Hotel",
      "body" : "ITC spells GRANDEUR, in caps, with an equal amount of gaps. If from outside it hasn’t wowed you enough, it will wow you even more with every single step you take inside. With shiny flooring and a huge atrium with a humongous chandelier, this place reeks of splendour. After ogling at their interiors, get ready to pamper your taste buds with their buffet spread, which is massive. The desserts deserve a special mention as they are simply stunning! All their starters are way too good as well. A must visit the hotel for luxury lovers.   "
    },
     {
      "id" : "100",
      "photo" : "https://1.bp.blogspot.com/-kLYWYgBOnSA/WBnvt6_KzQI/AAAAAAACB6s/guH1hN5Ja08NY9yFIpH69CVe28sdM-c5gCLcB/s1600/8732164602_953e3faa00_b.jpg",
      "thumb" : "https://1.bp.blogspot.com/-kLYWYgBOnSA/WBnvt6_KzQI/AAAAAAACB6s/guH1hN5Ja08NY9yFIpH69CVe28sdM-c5gCLcB/s300/8732164602_953e3faa00_b.jpg",
      "aspect_ratio" : "1.3333",
      "place" : "M.R.C Nagar, RA Puram",
      "title" : "The Leela Palace",
      "url" : "https://en.wikipedia.org/wiki/The_Leela_Palace_Chennai",
      "body" : "Leela Palace – The name in itself gives such a royal feeling. Much inspired by palace architecture, the hotel looks as magnificent & elegant as any palace would.  The interiors are luxuriously exquisite and the ambiance just perfects to enjoy the lovely food they make. Without doubt, once you enter, you will be treated like true royalty. "
    },
     {
      "id" : "101",
      "photo" : "https://3.bp.blogspot.com/--EdYlYK59Ok/WBnQTz0BrYI/AAAAAAACB5c/Ba1sHXyF_gQgJgWyVVLKc9mPtCPNIRt3ACLcB/s1600/Taj_Coromandel%252C_Chennai.jpg",
      "thumb" : "https://3.bp.blogspot.com/--EdYlYK59Ok/WBnQTz0BrYI/AAAAAAACB5c/Ba1sHXyF_gQgJgWyVVLKc9mPtCPNIRt3ACLcB/s300/Taj_Coromandel%252C_Chennai.jpg",
      "aspect_ratio" : "2.2857",
      "place" : "Nungambakkam",
      "title" : "Taj Coromandel",
      "url" : "https://en.wikipedia.org/wiki/Taj_Coromandel",
      "body" : "An amazing restaurant with one of the best ambiance in town. The service is impeccable, keeping up with the Taj name. The ambiance, the food, the service, every little detail is fine dining at its best.  In all,dining here is an experience in itself. Though it's priced steeply, the set meal/ thali is outstanding & worth a try. The signature Taj service with good choices on the menu makes this place a good choice for the young & old. "
    },
     {
      "id" : "102",
      "photo" : "https://3.bp.blogspot.com/-9go4aNx8xjE/WBnP7mnsZLI/AAAAAAACB5U/XAD6sr_SXugpTuFDe4lS4JY1BiBf1vv6ACLcB/s1600/Park-Hyatt-Chennai-P104-Exterior-Fountain-H-1280x427.jpg",
      "thumb" : "https://3.bp.blogspot.com/-9go4aNx8xjE/WBnP7mnsZLI/AAAAAAACB5U/XAD6sr_SXugpTuFDe4lS4JY1BiBf1vv6ACLcB/s300/Park-Hyatt-Chennai-P104-Exterior-Fountain-H-1280x427.jpg",
      "aspect_ratio" : "2.9976",
      "place" : "Velachery Road",
      "title" : "Park Hyatt",
      "url" : "https://en.wikipedia.org/wiki/Park_Hyatt_Chennai",
      "body" : "Get a Celebrity treatment with a World-class service at Park Hyatt, the 5-star Park Hyatt Chennai features a spa with rooftop infinity pool and fitness center offering panoramic city views. It purely depends on what international brands inherit and how they try to incorporate the local essence means a lot in the hospitality industry. Park Hyatt has been putting in efforts to maintain a balance with various cuisines at their beautiful multi-storeyed restaurant. \"The Flying Elephant\" is a multi cuisine restaurant featuring open kitchens. The Dining Room is an all day dining restaurant serving Indian and Western cuisine. Rooms offer floor-to-ceiling windows boasting views of the city or forest reserve.They come with marble flooring and a Nespresso Coffee Machine. Also included are a flat-screen satellite TV, DVD player and iPod dock."
    }
]